final_data_dic = {
    "소담상회 with 아이디어스 플레이스 서교": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211019_238%2F1634655468042r64wi_PNG%2FW-v-jjD70TadO1mjF98bzl2Y.png",
        "name": "소담상회 with 아이디어스 플레이스 서교",
                "rating": "4.55",
                "location": "서울 마포구 홍익로5길 31 1층",
                "telephone": "02-1668-3650",
                "open_time": {
                    "토": "11:00 - 19:00 18:30 라스트오더",
                    "일": "11:00 - 19:00 18:30 라스트오더",
                    "월": "11:00 - 19:00 15:00 - 16:00 브레이크타임 18:30 라스트오더",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "11:00 - 19:00 15:00 - 16:00 브레이크타임 18:30 라스트오더",
                    "목": "11:00 - 19:00 15:00 - 16:00 브레이크타임 18:30 라스트오더",
                    "금": "11:00 - 19:00 15:00 - 16:00 브레이크타임 18:30 라스트오더"
                },
        "menus": {
                    "명란 파스타": "13,000원",
                    "고수 파스타": "16,000원",
                    "라구 파스타": "18,000원",
                    "연어 리조또": "19,000원",
                    "오믈렛": "12,000원",
                    "시저 샐러드": "6,000원",
                    "훈제 연어 샐러드": "9,000원",
                    "맥 앤 치즈": "16,000원",
                    "베이컨 플레이트": "21,000원",
                    "프레시 요거트 보울": "9,000원",
                    "토스트": "9,000원",
                    "프렌치 토스트": "12,000원",
                    "아메리카노": "3,500원",
                    "카페 라떼": "4,000원",
                    "카푸치노": "4,500원"
                }
    },
    "피오니": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150831_255%2F1441019887484gvjPT_JPEG%2F166580553074202_0.jpg",
        "name": "피오니",
                "rating": "4.42",
                "location": "서울 마포구 독막로7길 51",
                "telephone": "02-333-5325",
                "open_time": {
                    "토": "12:00 - 22:00 21:00 라스트오더",
                    "일": "12:00 - 22:00 21:00 라스트오더",
                    "월": "12:00 - 22:00 21:00 라스트오더",
                    "화": "12:00 - 22:00 21:00 라스트오더",
                    "수": "12:00 - 22:00 21:00 라스트오더",
                    "목": "12:00 - 22:00 21:00 라스트오더",
                    "금": "12:00 - 22:00 21:00 라스트오더"
                },
        "menus": {
                    "아메리카노 HOT": "4,000원",
                    "에스프레소 HOT": "3,500원",
                    "카페라떼 HOT": "4,500원",
                    "카푸치노 HOT": "4,500원",
                    "카페모카 HOT": "5,300원",
                    "카라멜마끼아또 HOT": "4,800원",
                    "바닐라라떼 HOT": "4,800원",
                    "녹차 HOT": "5,000원",
                    "홍차 HOT": "5,000원",
                    "허브차 HOT": "5,000원",
                    "딸기주TM": "6,000원",
                    "오렌지주스": "7,000원",
                    "자몽주스": "7,000원",
                    "녹차라떼 HOT": "4,500원",
                    "홍차라떼 HOT": "4,500원"
                }
    },
    "아오이토리": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150901_241%2F1441104024437IfcuI_JPEG%2F166652507167498_0.jpg",
        "name": "아오이토리",
                "rating": "4.44",
                "location": "서울 마포구 와우산로29길 8 K.C빌딩",
                "telephone": "02-333-0421",
                "open_time": {
                    "매일": "09:00 - 21:00"
                },
        "menus": {
                    "야키소바빵": "2,800원",
                    "말차멜론빵": "2,700원",
                    "앙꼬버터": "2,400원",
                    "명란 바게트": "2,800원",
                    "새우카츠버거": "3,900원",
                    "아메리카노": "3,500원",
                    "카페라떼": "4,000원",
                    "카페모카": "4,200원",
                    "바닐라라떼": "4,200원",
                    "우유": "2,500원"
                }
    },
    "작당모의": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190831_92%2F1567177671649XwsSg_JPEG%2FedxN4JM-IAZausXd1bI52RYI.jpeg.jpg",
        "name": "작당모의",
                "rating": "4.38",
                "location": "서울 마포구 동교로32길 19 1층",
                "telephone": "070-8838-3815",
                "open_time": {
                    "매일": "12:00 - 21:00"
                },
        "menus": {
                    "ZAKDANGMOI PLATE": "8,500원",
                    "ZAKDANGMOI BOWL CAKE": "8,500원",
                    "Tiramisu": "10,000원",
                    "ZAKDANGMOI ADE": "7,500원",
                    "ZAKDANGMOI LATTE": "7,500원",
                    "ZAKDANGMOI BLACK TEA": "7,500원",
                    "ZAKDANGMOI Dacquoise": "4,500원",
                    "ZAKDANGMOI Tart": "7,500원",
                    "Americano": "5,500원",
                    "Cafe latte": "6,000원",
                    "Flat white": "6,000원",
                    "Einspanner": "6,500원"
                }
    },
    "버티컬커피": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211221_21%2F1640084568386NdTTc_JPEG%2F1640084287364.jpg",
        "name": "버티컬커피",
                "rating": "0.0",
                "location": "서울 마포구 어울마당로 134 3층",
                "telephone": "0507-1485-4499",
                "open_time": {
                    "매일": "12:00 - 22:30 22:00 라스트오더"
                },
        "menus": {
                    "버티컬블랙": "5,500원",
                    "버티컬화이트": "5,500원",
                    "딥초콜렛라떼": "6,000원",
                    "딥그린티라떼": "6,000원",
                    "블루레몬에이드": "6,500원",
                    "레드자몽에이드": "6,500원",
                    "블랙아포카토": "5,500원",
                    "미도리사워": "9,000원",
                    "마타도르": "9,000원",
                    "생딸기듬뿍케이크": "7,500원",
                    "촉촉한초코케이크": "7,500원",
                    "오레오아이스박스": "7,000원",
                    "로투스크림치즈케이크": "7,000원",
                    "마스카포네티라미수": "7,000원",
                    "스페니쉬라떼": "5,000원"
                }
    },
    "라헬의부엌 홍대점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190629_189%2F1561751701561iq2P8_JPEG%2FTUC5Zht7K13guFo9_uZFQ_cN.jpg",
        "name": "라헬의부엌 홍대점",
                "rating": "4.51",
                "location": "서울 마포구 와우산로29길 47 1,2층",
                "telephone": "02-332-4325",
                "open_time": {
                    "토": "11:30 - 22:00 21:00 라스트오더",
                    "일": "11:30 - 21:00 20:00 라스트오더",
                    "월": "11:30 - 21:00 20:00 라스트오더",
                    "화": "11:30 - 21:00 20:00 라스트오더",
                    "수": "11:30 - 21:00 20:00 라스트오더",
                    "목": "11:30 - 21:00 20:00 라스트오더",
                    "금": "11:30 - 22:00 21:00 라스트오더"
                },
        "menus": {
                    "초코 바나나": "13,500원",
                    "크림 뷔릴레": "17,500원",
                    "기적의 팬케이크": "11,500원"
                }
    },
    "푸하하크림빵": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F%2F20170513_10%2F14946837087713uXOD_JPEG%2FScreenshot_20170513-225115.jpg",
        "name": "푸하하크림빵",
                "rating": "4.36",
                "location": "서울 마포구 양화로19길 22-25",
                "telephone": "0507-1401-6003",
                "open_time": {
                    "매일": "09:00 - 22:00"
                },
        "menus": {
                    "소금크림빵": "2,500원",
                    "말차크림빵": "2,500원",
                    "리얼딸기크림빵": "2,500원",
                    "덜단팥크림빵": "2,700원",
                    "그릭요거트크림빵": "2,500원",
                    "말차단팥크림빵": "2,800원",
                    "크림빵 4개": "9,700원",
                    "6종세트": "14,300원"
                }
    },
    "공중도시": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220315_167%2F1647310930897SGYoR_JPEG%2F74FD52C6-FC62-49A3-B1AD-099C8C2BABF1.jpeg",
        "name": "공중도시",
                "rating": "4.65",
                "location": "서울 마포구 양화로10길 55",
                "telephone": "070-4440-0000",
                "open_time": {
                    "토": "13:00 - 19:00",
                    "일": "13:00 - 19:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "13:00 - 19:00",
                    "목": "13:00 - 19:00",
                    "금": "13:00 - 19:00"
                },
        "menus": {
                    "핸드드립커피": "6,000원",
                    "핸드드립아인슈페너": "6,500원",
                    "메론소다": "7,500원"
                }
    },
    "카페 공명": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190720_108%2F15635817719655r8Tl_JPEG%2FKcKPnO5KrJkGptacUz6rADUw.jpg",
        "name": "카페 공명",
                "rating": "4.49",
                "location": "서울 마포구 연희로 11 1층 카페 공명",
                "telephone": "070-8869-6304",
                "open_time": {
                    "토": "10:00 - 22:00 21:30 라스트오더",
                    "일": "10:00 - 22:00 21:30 라스트오더",
                    "월": "10:00 - 22:00 21:30 라스트오더",
                    "화": "10:00 - 22:00 21:30 라스트오더",
                    "수": "10:00 - 22:00 21:30 라스트오더",
                    "목": "10:00 - 22:00 21:30 라스트오더",
                    "금": "10:00 - 22:00 21:30 라스트오더"
                },
        "menus": {
                    "공명 밀크티": "6,500원",
                    "비스킷슈 (1개)": "3,200원",
                    "에스프레소": "4,500원",
                    "아메리카노": "5,000원",
                    "카페라떼": "5,500원",
                    "바닐라빈 라떼": "6,000원",
                    "크림모카": "6,500원",
                    "플랫화이트": "5,500원",
                    "말차라떼": "6,500원",
                    "카카오라떼": "6,500원",
                    "레몬 에이드": "6,500원",
                    "자몽 에이드": "6,500원",
                    "루이보스 티": "5,500원",
                    "얼그레이 티": "5,500원",
                    "바닐라 까눌레 (1개)": "2,500원"
                }
    },
    "르쁘띠푸 홍대본점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150831_39%2F1440997491017YRBPL_JPEG%2FSUBMIT_1404555365851_13156166.jpg",
        "name": "르쁘띠푸 홍대본점",
                "rating": "4.39",
                "location": "서울 마포구 와우산로 62 2층",
                "telephone": "02-322-2669",
                "open_time": {
                    "토": "11:30 - 22:00",
                    "일": "12:30 - 22:00",
                    "월": "11:30 - 22:00",
                    "화": "11:30 - 22:00",
                    "수": "11:30 - 22:00",
                    "목": "11:30 - 22:00",
                    "금": "11:30 - 22:00"
                },
        "menus": {
                    "밀푀유 몽블랑": "6,400원",
                    "아메리카노 HOT": "3,700원",
                    "까페라떼 HOT": "4,000원",
                    "마카롤": "6,800원",
                    "밀푀유 클래식": "5,500원",
                    "마카롱": "2,000원"
                }
    },
    "버터밀크": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150831_163%2F14410328199931FCYs_JPEG%2F157063533963846_0.jpeg",
        "name": "버터밀크",
                "rating": "4.43",
                "location": "서울 마포구 와우산로 130",
                "telephone": "070-4157-1030",
                "open_time": {
                    "토": "10:00 - 17:00",
                    "일": "10:00 - 17:00",
                    "월": "10:00 - 17:00",
                    "화": "10:00 - 17:00",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "10:00 - 17:00",
                    "금": "10:00 - 17:00"
                },
        "menus": {
                    "리코타 치즈 팬케익 세트": "8,800원",
                    "꿀딸리요": "7,000원",
                    "버터 밀크 팬케익 세트": "7,800원",
                    "토마토 수프 (10월~3월)": "4,200원",
                    "양파 크림 수프 (10월~3월)": "4,200원",
                    "구운 토마토 샌드위치": "5,000원",
                    "베이컨 스크램블 에그 샌드위치": "4,500원",
                    "핸드 드립 커피": "4,000원",
                    "토마토 주스": "5,000원",
                    "트리플치즈 팬케익 세트": "10,800원",
                    "심플 세트": "5,000원",
                    "오늘의 세트": "6,000원",
                    "토스트 세트": "10,800원",
                    "가정식 수제 과일 요거트": "3,800원",
                    "자몽오렌지 샐러드": "7,000원"
                }
    },
    "띵크프룻": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220127_180%2F1643278582416NWAD6_JPEG%2FAD9505E2-F287-4857-839F-D2FFD4825745.jpeg",
        "name": "띵크프룻",
                "rating": "0.0",
                "location": "서울 마포구 와우산로29길 14-12 1층",
                "telephone": "0507-1382-8024",
                "open_time": {
                    "토": "11:00 - 22:00",
                    "일": "정기휴무 (매주 일요일)",
                    "월": "11:00 - 22:00",
                    "화": "11:00 - 22:00",
                    "수": "11:00 - 22:00",
                    "목": "11:00 - 22:00",
                    "금": "11:00 - 22:00"
                },
        "menus": {
                    "딸기파르페": "변동"
                }
    },
    "얀 쿠브레": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211125_148%2F1637849854809Rhbpe_JPEG%2F%25BE%25E1%25C4%25ED%25BA%25EA%25B7%25B9_%25B8%25C5%25C0%25E5_%25BF%25DC%25B0%25FC_%25C3%25F8%25B8%25E9.jpg",
        "name": "얀 쿠브레",
                "rating": "4.33",
                "location": "서울 마포구 양화로21길 23",
                "telephone": "02-322-4469",
                "open_time": {
                    "토": "10:00 - 21:00 20:30 라스트오더",
                    "일": "10:00 - 21:00 20:30 라스트오더",
                    "월": "10:00 - 21:00 20:30 라스트오더",
                    "화": "10:00 - 21:00 20:30 라스트오더",
                    "수": "10:00 - 21:00 20:30 라스트오더",
                    "목": "10:00 - 21:00 20:30 라스트오더",
                    "금": "10:00 - 21:00 20:30 라스트오더"
                },
        "menus": {
                    "메르베이유": "9,000원",
                    "파리 브레스트": "10,400원",
                    "타르트 이자티스": "9,700원",
                    "타르트 시트론 베르": "7,600원",
                    "에끌레르": "8,300원",
                    "밀푀유 바닐라": "13,900원",
                    "뷔슈 드 노엘": "132,100원",
                    "플리에 파스트라미": "8,500원",
                    "핫폭스 버섯": "8,500원",
                    "할머니의 치킨 토르테": "8,500원",
                    "크루아상": "2,900원",
                    "뺑 오 쇼콜라": "3,300원",
                    "뺑 오 레젱": "4,000원",
                    "브레산": "4,900원",
                    "브리오슈 바닐라 카라멜": "5,400원"
                }
    },
    "943 킹스크로스CAFE": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200826_101%2F1598448318534142CR_GIF%2FjZckQSPcQbuo_vtApTFhIEKy.gif",
        "name": "943 킹스크로스CAFE",
                "rating": "4.26",
                "location": "서울 마포구 양화로16길 24 1층~4층",
                "telephone": "0507-1383-2112",
                "open_time": {
                    "토": "09:30 - 22:00",
                    "일": "09:30 - 22:00",
                    "월": "11:30 - 21:30",
                    "화": "11:30 - 21:30",
                    "수": "11:30 - 21:30",
                    "목": "11:30 - 21:30",
                    "금": "09:30 - 22:00"
                },
        "menus": {
                    "드래곤 플레이트": "44,800원",
                    "wizard sweet beer": "9,500원",
                    "wizard original beer": "9,500원",
                    "유로피안 소세지": "25,000원",
                    "드레곤 레그": "15,800원",
                    "후렌치 후라이": "16,000원",
                    "나쵸 콥 샐러드": "16,000원",
                    "과일 & 치즈 플레이트": "25,000원",
                    "위자드 음료": "11,800원",
                    "로즈 벨벳 라떼": "9,500원",
                    "블랙 누가 라떼": "9,500원",
                    "위자드 블루 에이드": "8,500원",
                    "위자드 아이": "9,500원",
                    "아메리카노": "7,500원",
                    "카페라떼": "8,000원"
                }
    },
    "트래블메이커": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150831_110%2F14410211988645e4AX_JPEG%2FSUBMIT_1374131451405_32316936.jpg",
        "name": "트래블메이커",
                "rating": "4",
                "location": "서울 마포구 양화로21길 37",
                "telephone": "02-338-1545",
                "open_time": {
                    "매일": "08:00 - 18:30 18:00 라스트오더"
                },
        "menus": {
                    "Pancake Combo": "10,900원",
                    "French Toast Combo": "12,000원",
                    "Waffle Combo": "13,000원",
                    "Strawberry Pancake": "8,500원",
                    "Blueberry Waffle": "9,000원",
                    "Breakfast Burrito": "4,500원",
                    "Jumbo Burrito": "7,000원",
                    "Grilled Cheese$Tomato soup": "6,500원"
                }
    },
    "모센즈스위트": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220202_166%2F1643773262795a3jQO_JPEG%2F%25B9%25AB%25C1%25A6-5.jpg",
        "name": "모센즈스위트",
                "rating": "4.63",
                "location": "서울 마포구 어울마당로 51-1 1층 102호 모센즈스위트",
                "telephone": "0507-1339-7354",
                "open_time": {
                    "매일": "12:00 - 22:00"
                },
        "menus": {
                    "쿠나파": "6,000원",
                    "크림 쿠나파": "6,000원",
                    "게이마르(카이막)": "8,000원"
                }
    },
    "브런치가": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180830_294%2F153559842653738rjR_PNG%2FCaLlGAo19X_FsoKTtNeWsLe_.png",
        "name": "브런치가",
                "rating": "4.2",
                "location": "서울 마포구 월드컵북로4길 39 1층",
                "telephone": "02-735-0263",
                "open_time": {
                    "토": "09:00 - 22:00",
                    "일": "09:00 - 22:00",
                    "월": "09:00 - 22:00",
                    "화": "09:00 - 22:00",
                    "수": "09:00 - 22:00",
                    "목": "09:00 - 22:00",
                    "금": "09:00 - 22:00"
                },
        "menus": {
                    "유러피안 브런치": "16,500원",
                    "아라비안 스타일 브런치": "19,800원",
                    "브런치가 플레이트": "16,500원",
                    "베어컨 치즈 빅 오믈렛": "14,500원",
                    "치킨/쉬림프/ 퀘사디아": "16,500원",
                    "리코타 그린 플랫브레드": "17,900원",
                    "바질페스토 파스타 샐러드": "13,500원",
                    "리코타치즈 샐러드": "13,500원",
                    "오리지널 프렌치 토스트": "14,500원",
                    "샌드위치": "14,500원",
                    "감바스 쉬림프 스파게티": "16,500원",
                    "스테이크 샐러드": "19,800원",
                    "연어 샐러드": "23,500원",
                    "칠리 쉬림프 치즈 빅 오믈렛": "14,500원",
                    "소세지 오므라이스": "14,500원"
                }
    },
    "샌드커피 논탄토 연남": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180801_238%2F1533107192129iO6eX_JPEG%2FFBZ_0dbJzz9GWsp9nMvfeLeb.jpg",
        "name": "샌드커피 논탄토 연남",
                "rating": "4.5",
                "location": "서울 마포구 동교로 212-16",
                "telephone": "02-336-8020",
                "open_time": {
                    "토": "11:30 - 23:00",
                    "일": "11:30 - 22:00",
                    "월": "11:30 - 22:00",
                    "화": "11:30 - 22:00",
                    "수": "11:30 - 22:00",
                    "목": "11:30 - 22:00",
                    "금": "11:30 - 23:00"
                },
        "menus": {
                    "체즈베": "5,000원",
                    "골든 크림 라떼": "6,500원",
                    "카이막": "7,500원"
                }
    },
    "마로스쿠키": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20191029_173%2F1572329237694MXBkh_JPEG%2F6HOh7Htj9i80NTKp_xJ2P72r.jpeg.jpg",
        "name": "마로스쿠키",
                "rating": "4.49",
                "location": "서울 마포구 양화로6길 86 1층",
                "telephone": "02-336-0428",
                "open_time": {
                    "토": "13:00 - 19:00",
                    "일": "13:00 - 19:00",
                    "월": "정보없음",
                    "화": "정보없음",
                    "수": "정보없음",
                    "목": "정보없음",
                    "금": "13:00 - 19:00"
                },
        "menus": {
                    "스모어쿠키": "3,900원",
                    "쿠키류": "3,900원"
                }
    },
    "스탠스커피": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220129_38%2F1643429300096B4259_JPEG%2F13B3E50E-FC5F-4DDE-A978-7D685162CC77.jpeg",
        "name": "스탠스커피",
                "rating": "4.49",
                "location": "서울 마포구 와우산로11길 9 1층",
                "telephone": "02-323-7500",
                "open_time": {
                    "토": "12:00 - 22:00",
                    "일": "12:00 - 22:00",
                    "월": "10:00 - 22:00",
                    "화": "10:00 - 22:00",
                    "수": "10:00 - 22:00",
                    "목": "10:00 - 22:00",
                    "금": "10:00 - 22:00"
                },
        "menus": {
                    "라떼비엔나": "6,500원",
                    "아인슈페너": "6,500원",
                    "브라운치즈크로플 + 바닐라아이스크림": "8,000원",
                    "플랫화이트": "6,000원",
                    "쇼콜라마운틴": "6,500원",
                    "피벗크림라떼": "6,500원",
                    "아몬드블룸": "6,500원",
                    "스노잉필드": "6,500원",
                    "콜드브루": "7,500원",
                    "아메리카노": "5,500원",
                    "에스프레소": "4,500원",
                    "카페라떼": "6,000원",
                    "브라운치즈크로플": "6,000원"
                }
    },
    "팜플레무스": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211220_46%2F1639927565212XWj7S_JPEG%2FKakaoTalk_20211220_002528662.jpg",
        "name": "팜플레무스",
                "rating": "0.0",
                "location": "서울 마포구 연희로1길 11 1층",
                "telephone": "0507-1498-2667",
                "open_time": {
                    "토": "12:00 - 21:00 20:30 라스트오더",
                    "일": "12:00 - 21:00 20:30 라스트오더",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 21:00 20:30 라스트오더",
                    "수": "12:00 - 21:00 20:30 라스트오더",
                    "목": "12:00 - 21:00 20:30 라스트오더",
                    "금": "12:00 - 21:00 20:30 라스트오더"
                },
        "menus": {
                    "팜스 크림커피": "6,000원",
                    "바닐라크림 판나코타": "7,500원",
                    "초콜릿 치즈무스": "8,000원",
                    "아몬드 크림라떼": "6,000원"
                }
    },
    "커피리브레 연남점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211008_293%2F1633674786698bHWF7_JPEG%2F3gBQ2WiguDEm3wyArMPLj9Pd.jpg",
        "name": "커피리브레 연남점",
                "rating": "4.43",
                "location": "서울 마포구 성미산로 200",
                "telephone": "0507-1372-0615",
                "open_time": {
                    "토": "11:00 - 20:00",
                    "일": "11:00 - 20:00",
                    "월": "11:00 - 20:00",
                    "화": "11:00 - 20:00",
                    "수": "11:00 - 20:00",
                    "목": "11:00 - 20:00",
                    "금": "11:00 - 20:00"
                },
        "menus": {
                    "카페 라떼": "4,000원",
                    "핸드 드립": "4,000원",
                    "에스프레소": "4,000원",
                    "아메리카노": "4,000원"
                }
    },
    "캘리포니아 도넛 클럽 & 비라티오 홍대점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fnaverbooking-phinf.pstatic.net%2F20210705_78%2F1625456573762I15nb_PNG%2F%25BF%25EC%25C0%25AF%25C5%25A9%25B8%25B2%25B5%25B5%25B3%25D3.png",
        "name": "캘리포니아 도넛 클럽 & 비라티오 홍대점",
                "rating": "4.52",
                "location": "서울 마포구 잔다리로 28 1층, 2층",
                "telephone": "0507-1464-8077",
                "open_time": {
                    "토": "10:30 - 20:00",
                    "일": "10:30 - 20:00",
                    "월": "10:30 - 20:00",
                    "화": "10:30 - 20:00",
                    "수": "10:30 - 20:00",
                    "목": "10:30 - 20:00",
                    "금": "10:30 - 20:00"
                },
        "menus": {
                    "마리토쪼 플레인 생크림": "2,700원",
                    "마리토쪼 인절미": "2,880원",
                    "마리토쪼 초콜릿": "3,060원"
                }
    },
    "자스아일랜드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200406_139%2F15861619984121MLfJ_JPEG%2FmfUDaUpKbtKBRyU17MRf5Alj.jpeg.jpg",
        "name": "자스아일랜드",
                "rating": "4.57",
                "location": "서울 마포구 동교로27길 12",
                "telephone": "02-6083-5477",
                "open_time": {
                    "토": "10:00 - 21:00",
                    "일": "10:00 - 21:00",
                    "월": "08:00 - 21:00",
                    "화": "08:00 - 21:00",
                    "수": "08:00 - 21:00",
                    "목": "08:00 - 21:00",
                    "금": "08:00 - 21:00"
                },
        "menus": {
                    "에스프레소": "3,300원",
                    "블루노트 아메리카노": "3,300원",
                    "레드선셋 아메리카노": "3,300원"
                }
    },
    "커피덕": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210610_171%2F1623300931195Rlkrv_JPEG%2FOkEkgAs0WyKI2DIb03_7ZooL.jpg",
        "name": "커피덕",
                "rating": "4.42",
                "location": "서울 마포구 월드컵북로2길 37 커피덕",
                "telephone": "0507-1316-7052",
                "open_time": {
                    "매일": "08:30 - 21:00"
                },
        "menus": {
                    "플랫화이트": "5,000원",
                    "라떼": "5,000원",
                    "국방라떼": "7,000원"
                }
    },
    "콜린": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20191211_242%2F1576034205614QfimI_JPEG%2FUrOmA0f4jETaYQE_6NVntERR.JPG.jpg",
        "name": "콜린",
                "rating": "4.49",
                "location": "서울 마포구 어울마당로 45",
                "telephone": "0507-1335-1119",
                "open_time": {
                    "매일": "10:30 - 23:00"
                },
        "menus": {
                    "음료": "5,500원"
                }
    },
    "메이비 케이크 홍대본점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190107_195%2F1546789113597YrjR7_JPEG%2FBXJRVIw-uhVbmeyVqsVXlseR.jpg",
        "name": "메이비 케이크 홍대본점",
                "rating": "4.47",
                "location": "서울 마포구 와우산로30길 15",
                "telephone": "0507-1315-9624",
                "open_time": {
                    "토": "12:00 - 19:00",
                    "일": "12:00 - 17:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "12:00 - 19:00",
                    "목": "12:00 - 19:00",
                    "금": "12:00 - 19:00"
                },
        "menus": {
                    "딸기케이크": "40,000원"
                }
    },
    "산리오 러버스 클럽": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210727_150%2F1627365978826UngnT_JPEG%2F_hDk6DWUUKkW7lxjUyxI8QpT.jpg",
        "name": "산리오 러버스 클럽",
                "rating": "4.47",
                "location": "서울 마포구 와우산로19길 18 산리오 러버스 클럽",
                "telephone": "02-332-6110",
                "open_time": {
                    "토": "12:00 - 21:00",
                    "일": "12:00 - 21:00",
                    "월": "12:00 - 21:00",
                    "화": "12:00 - 21:00",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00"
                },
        "menus": {
                    "바닐라라떼": "5,500원",
                    "산리오 리버스 클럽": "11,000원",
                    "산리오 캐릭터즈 쿠키팝": "5,500원"
                }
    },
    "차차티클럽 연남": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210914_21%2F1631600481895SrXFC_JPEG%2FpFDzFddTwEKqnxkpdbC3hwAr.jpeg.jpg",
        "name": "차차티클럽 연남",
                "rating": "0.0",
                "location": "서울 마포구 동교로30길 6 4층, 5층",
                "telephone": "0507-1437-4758",
                "open_time": {
                    "토": "13:00 - 22:00",
                    "일": "13:00 - 22:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "13:00 - 22:00",
                    "수": "13:00 - 22:00",
                    "목": "13:00 - 22:00",
                    "금": "13:00 - 22:00"
                },
        "menus": {
                    "곶감 초코 살라미": "8,300원",
                    "흑미 말차 케이크": "7,800원"
                }
    },
    "트래블카페 샬레": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150918_293%2F1442568221843JTlCY_JPEG%2FSUBMIT_1442568043408_31228952.jpg",
        "name": "트래블카페 샬레",
                "rating": "4.77",
                "location": "서울 마포구 어울마당로5길 26 1층",
                "telephone": "02-323-1295",
                "open_time": {
                    "토": "12:00 - 23:00 22:30 라스트오더",
                    "일": "12:00 - 23:00 22:30 라스트오더",
                    "월": "12:00 - 19:00 18:30 라스트오더",
                    "화": "12:00 - 23:00 22:30 라스트오더",
                    "수": "12:00 - 23:00 22:30 라스트오더",
                    "목": "12:00 - 23:00 22:30 라스트오더",
                    "금": "12:00 - 23:00 22:30 라스트오더"
                },
        "menus": {
                    "밀크 스콘": "1,600원",
                    "아몬드월넛 스콘": "1,900원",
                    "메이플버터 스콘": "1,800원"
                }
    },
    "모파상": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20170419_162%2F1492597035090uLGXw_JPEG%2F5.jpg",
        "name": "모파상",
                "rating": "4.36",
                "location": "서울 마포구 양화로19길 22-13 1층 카페모파상",
                "telephone": "0507-1420-6003",
                "open_time": {
                    "토": "11:00 - 23:00",
                    "일": "11:00 - 22:00",
                    "월": "11:00 - 23:00",
                    "화": "11:00 - 23:00",
                    "수": "11:00 - 23:00",
                    "목": "11:00 - 23:00",
                    "금": "11:00 - 23:00"
                },
        "menus": {
                    "커피": "3,500원",
                    "까눌레": "2,500원"
                }
    },
    "꾸울과자점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210724_17%2F1627110459808nVygs_JPEG%2F5LBqKuPfa9CSywwnzWgdek-H.jpg",
        "name": "꾸울과자점",
                "rating": "4.82",
                "location": "서울 마포구 와우산로22길 70 102호",
                "telephone": "02-6351-1599",
                "open_time": {
                    "토": "12:00 - 20:00",
                    "일": "12:00 - 20:00",
                    "월": "11:00 - 21:00",
                    "화": "11:00 - 21:00",
                    "수": "11:00 - 21:00",
                    "목": "11:00 - 21:00",
                    "금": "11:00 - 21:00"
                },
        "menus": {
                    "말차파운드": "4,200원",
                    "바스크치즈케이크": "6,500원",
                    "당근케이크": "5,500원"
                }
    },
    "상수동 카스티야": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20171101_147%2F1509519613023Hb3mv_JPEG%2FGyGe864ees5nj3EDf_8gp_Yr.jpg",
        "name": "상수동 카스티야",
                "rating": "4.37",
                "location": "서울 마포구 와우산로 39-21",
                "telephone": "010-4659-2999",
                "open_time": {
                    "토": "11:00 - 19:00",
                    "일": "11:00 - 19:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "11:00 - 19:00",
                    "목": "11:00 - 19:00",
                    "금": "11:00 - 19:00"
                },
        "menus": {
                    "폴식빵": "6,000원",
                    "카스티야": "6,000원",
                    "크림브레핀": "6,500원"
                }
    },
    "달콤한거짓말": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220224_274%2F164568577480643XaX_JPEG%2F11.jpg",
        "name": "달콤한거짓말",
                "rating": "4.37",
                "location": "서울 마포구 독막로 61-4 1, 2층",
                "telephone": "02-3141-3338",
                "open_time": {
                    "토": "11:00 - 23:00",
                    "일": "11:00 - 23:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "11:00 - 23:00",
                    "수": "11:00 - 23:00",
                    "목": "11:00 - 23:00",
                    "금": "11:00 - 23:00"
                },
        "menus": {
                    "치즈파레트(조각)": "7,600원",
                    "딸기듬뿍생크림(조각)": "7,800원",
                    "당근치즈(조각)": "7,600원"
                }
    },
    "슈아브": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220107_288%2F1641528393169ym3bD_JPEG%2F20211215_124201.jpg",
        "name": "슈아브",
                "rating": "4.51",
                "location": "서울 마포구 월드컵북로5가길 17 1층 슈아브",
                "telephone": "0507-1429-1001",
                "open_time": {
                    "토": "11:00 - 20:00",
                    "일": "정기휴무 (매주 일요일)",
                    "월": "11:00 - 20:00",
                    "화": "11:00 - 20:00",
                    "수": "11:00 - 20:00",
                    "목": "11:00 - 20:00",
                    "금": "11:00 - 20:00"
                },
        "menus": {
                    "캐러멜 1ea": "700원",
                    "마카롱": "2,300~2,500",
                    "커스터드 푸딩": "3,500원",
                    "소금 캐러멜 마카롱": "2,300원",
                    "밀크티 마카롱": "2,500원",
                    "바닐라 마카롱": "2,500원",
                    "쇼콜라 마카롱": "2,400원",
                    "무화과 마카롱": "2,500원",
                    "모카 마카롱": "2,400원",
                    "초코 사과 마카롱": "2,500원",
                    "바질 마카롱": "2,400원",
                    "우유팥 마카롱": "2,500원",
                    "말차 마카롱": "2,400원",
                    "오리지널 소금 캐러멜": "700원",
                    "초콜렛 소금 캐러멜": "700원"
                }
    },
    "카페식스": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211216_280%2F16396548552740kO8e_JPEG%2FKakaoTalk_20211216_204040671.jpg",
        "name": "카페식스",
                "rating": "0.0",
                "location": "서울 마포구 와우산로29라길 19 2층 카페식스",
                "telephone": "02-332-5533",
                "open_time": {
                    "토": "11:00 - 23:00",
                    "일": "11:00 - 23:00",
                    "월": "12:00 - 23:00",
                    "화": "12:00 - 23:00",
                    "수": "12:00 - 23:00",
                    "목": "12:00 - 23:00",
                    "금": "12:00 - 23:00"
                },
        "menus": {
                    "핸드메이드 딸기라떼": "6,000원",
                    "핸드메이드 레몬 에이드": "6,000원",
                    "핸드메이드 자몽 에이드": "6,000원",
                    "아메리카노": "4,000원"
                }
    },
    "비포블루밍": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220311_155%2F1646983006204T6m7O_JPEG%2FIMG_20220308_080201_674.jpg",
        "name": "비포블루밍",
                "rating": "4.57",
                "location": "서울 마포구 양화로23길 28 3층",
                "telephone": "0507-1302-5517",
                "open_time": {
                    "토": "12:00 - 22:00",
                    "일": "12:00 - 22:00",
                    "월(3/21)": "정기휴무 (매달 3번째 월요일)",
                    "화": "12:00 - 22:00",
                    "수": "12:00 - 22:00",
                    "목": "12:00 - 22:00",
                    "금": "12:00 - 22:00"
                },
        "menus": {
                    "버터팬(오리지널)": "8,900원",
                    "MarmalAde 뉴욕멜로": "7,800원",
                    "버터팬(아이스바나나)": "11,900원",
                    "살구홍차 밀크티": "7,800원",
                    "티 플럼": "3,500원",
                    "말차 밀크티": "7,800원",
                    "히비스커스 밀크티": "7,500원",
                    "호지 밀크티": "8,000원",
                    "블랙 밀크티": "8,000원",
                    "히비스커스 티톡스": "7,500원",
                    "아메리카노": "5,000원",
                    "카페라떼": "5,500원",
                    "헤이즐럿/바닐라 라떼": "5,800원",
                    "Brewing 살구 홍차/복숭아 우롱/오렌지 캐모마일/초콜릿 호지/프렌치 얼그레이": "5,800원",
                    "레드베리": "8,800원"
                }
    },
    "아날로그가든": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220111_233%2F1641879654392TXe4w_JPEG%2F20211219_094606.jpg",
        "name": "아날로그가든",
                "rating": "4.44",
                "location": "서울 마포구 동교로 145 1층 아날로그가든",
                "telephone": "0507-1314-8560",
                "open_time": {
                    "토": "09:00 - 18:00 17:30 라스트오더",
                    "일": "08:00 - 18:00 17:30 라스트오더",
                    "월": "09:00 - 18:00 17:30 라스트오더",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "09:00 - 18:00 17:30 라스트오더",
                    "목": "09:00 - 18:00 17:30 라스트오더",
                    "금": "09:00 - 18:00 17:30 라스트오더"
                },
        "menus": {
                    "가든 스페셜": "18,900원",
                    "파머스 플레이트": "19,900원",
                    "피쉬 아웃 오브 워터": "14,900원",
                    "쿠스쿠스 보울": "14,900원",
                    "가든 에그스": "7,900원",
                    "에그스 & 햄": "11,900원",
                    "에그스 & 아보카도": "11,900원",
                    "가든 브런치": "13,900원",
                    "팔라펠 랩": "7,900원",
                    "팔라펠 플레이트": "12,900원",
                    "풀드 포르체타": "13,900원",
                    "teas": "4,500원",
                    "코코넛샤워": "6,500원",
                    "롱블랙": "4,500원",
                    "콜드브루": "5,500원"
                }
    },
    "키쉬미뇽": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20170822_199%2F1503393803081gXMJI_JPEG%2Fi8fhY41rrUz4byiD2Ppnu-fL.jpg",
        "name": "키쉬미뇽",
                "rating": "4.43",
                "location": "서울 마포구 양화로6길 35",
                "telephone": "02-333-3466",
                "open_time": {
                    "토": "09:30 - 새벽 01:00",
                    "일": "10:00 - 22:00",
                    "월": "09:30 - 새벽 00:00",
                    "화": "09:30 - 새벽 00:00",
                    "수": "09:30 - 새벽 00:00",
                    "목": "09:30 - 새벽 00:00",
                    "금": "09:30 - 새벽 01:00"
                },
        "menus": {
                    "치즈타르트": "2,800원",
                    "갸토쇼콜라": "3,500원",
                    "새우리조토": "3,800원",
                    "햄치즈": "3,000원",
                    "에그 베네딕트": "3,500원",
                    "에스프레소": "4,500원",
                    "아메리카노": "4,500원",
                    "녹차라떼": "5,500원",
                    "바닐라라떼": "5,500원",
                    "카페라떼": "5,000원"
                }
    },
    "페그로스터스": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220222_58%2F1645529038984BYiVw_JPEG%2FB7ED4E3F-40B2-47C3-A5F5-3767DC96F6BF.jpeg",
        "name": "페그로스터스",
                "rating": "0.0",
                "location": "서울 마포구 동교로 135 1층",
                "telephone": "070-4257-7770",
                "open_time": {
                    "토": "09:00 - 21:00",
                    "일": "정기휴무 (매주 일요일)",
                    "월": "09:00 - 21:00",
                    "화": "09:00 - 21:00",
                    "수": "09:00 - 21:00",
                    "목": "09:00 - 21:00",
                    "금": "09:00 - 21:00"
                },
        "menus": {
                    "아메리카노": "4,500원",
                    "바닐라라떼": "5,500원",
                    "코코넛 아포가토": "6,000원",
                    "아인슈페너": "6,000원",
                    "소금빵": "3,500원",
                    "버터스콘": "3,500원",
                    "마들렌": "2,900~3,400",
                    "까눌레": "2,900원"
                }
    },
    "알디프 티 바": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180825_212%2F1535204606893nPYVc_JPEG%2FALTDIF_editorial-7.jpg",
        "name": "알디프 티 바",
                "rating": "4.82",
                "location": "서울 마포구 와우산로35길 19 B1-1F 알디프",
                "telephone": "0507-1315-5033",
                "open_time": {
                    "토": "11:00 - 21:00",
                    "일": "11:00 - 21:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "11:00 - 21:00",
                    "수": "11:00 - 21:00",
                    "목": "11:00 - 21:00",
                    "금": "11:00 - 21:00"
                },
        "menus": {
                    "시즌 티 코스": "30,000원",
                    "테이크아웃": "5,000~8,000",
                    "보틀밀크티": "6,500~7,000",
                    "미니 코스": "18,000원",
                    "스트레이트 티": "5,000원",
                    "밀크티": "6,000원",
                    "알디프 오리지널 로얄 밀크티": "6,500원",
                    "달콤한 나랑 갈래 비건 밀크티": "7,000원"
                }
    },
    "쥬마뺄": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200420_228%2F158735791352531UYM_JPEG%2FYbuvVOmdz9CKAJZsiVODWjeg.jpeg.jpg",
        "name": "쥬마뺄",
                "rating": "4.53",
                "location": "서울 마포구 와우산로37길 42 2층",
                "telephone": "0507-1367-9011",
                "open_time": {
                    "토": "12:00 - 21:00",
                    "일": "12:00 - 21:00",
                    "월": "정보없음",
                    "화": "정보없음",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00"
                },
        "menus": {
                    "두블오 7가지 크림 맛": "7,800원",
                    "얼그레이두블오": "7,800원",
                    "바닐라두블오": "8,800원",
                    "꺄페두블오": "7,800원",
                    "딸기두블오": "7,800원",
                    "피스타치두블오": "7,800원",
                    "레몬두블오": "7,800원",
                    "마차두블오": "7,800원",
                    "프레지에": "8,000원",
                    "치즈케잌": "6,000원",
                    "슈아이스크림(7가지 맛)": "3,500원",
                    "마카롱": "2,500원",
                    "핸드드립커피(hot)": "4,000원",
                    "핸드드립커피(ice)": "4,500원",
                    "블렌딩쥬스(산딸기/망고)": "8,000원"
                }
    },
    "츄이구이브레드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180412_148%2F1523507905144j7OBx_JPEG%2FqYuQX5o9naLyO3mfYy-X1wDk.jpg",
        "name": "츄이구이브레드",
                "rating": "4.61",
                "location": "서울 마포구 동교로18길 13 세원빌딩 1층",
                "telephone": "02-2608-9393",
                "open_time": {
                    "토": "정기휴무 (매주 토요일)",
                    "일": "정기휴무 (매주 일요일)",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 19:00",
                    "수": "12:00 - 19:00",
                    "목": "12:00 - 19:00",
                    "금": "12:00 - 19:00"
                },
        "menus": {
                    "샌드위치": "10,000원",
                    "버터쫀득이치아바타": "6,000원"
                }
    },
    "모크": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220207_167%2F16442099868049RY9D_JPEG%2F9D1A7914-04CC-4785-A8C8-E54555C7CA33.jpeg",
        "name": "모크",
                "rating": "4.6",
                "location": "서울 마포구 와우산로17길 19-17 1층",
                "telephone": "02-7710-4573",
                "open_time": {
                    "매일": "12:00 - 22:00"
                },
        "menus": {
                    "오트크럼블 치즈케이크": "8,500원",
                    "시나몬크림라떼": "6,500원",
                    "아메리카노": "5,000원"
                }
    },
    "버터베이커리": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180412_31%2F1523508725778XBIr1_JPEG%2FV9lTnhc55kPD3XyQx8vcttwo.jpg",
        "name": "버터베이커리",
                "rating": "4.57",
                "location": "서울 마포구 동교로 226",
                "telephone": "02-332-2642",
                "open_time": {
                    "토": "08:00 - 22:00",
                    "일": "09:00 - 22:00",
                    "월": "08:00 - 22:00",
                    "화": "08:00 - 22:00",
                    "수": "08:00 - 22:00",
                    "목": "08:00 - 22:00",
                    "금": "08:00 - 22:00"
                },
        "menus": {
                    "커피": "2,000원"
                }
    },
    "꽈페 홍대점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220203_83%2F1643882550911BKrw2_JPEG%2FKakaoTalk_20210819_155033583_09.jpg",
        "name": "꽈페 홍대점",
                "rating": "0.0",
                "location": "서울 마포구 홍익로6길 8 1층",
                "telephone": "0507-1357-7182",
                "open_time": {
                    "매일": "10:30 - 22:00"
                },
        "menus": {
                    "로투스 트위스트": "2,900원",
                    "콘 크런치 트위스트": "3,300원",
                    "티라미수 트위스트": "3,300원",
                    "솔티드 카라멜 트위스트": "2,900원",
                    "유니콘 트위스트": "2,500원",
                    "갈릭 버터 트위스트": "3,300원",
                    "메이플 베이컨 트위스트": "3,300원",
                    "피넛버터 프레첼 트위스트": "2,900원",
                    "카야 코코넛 트위스트": "2,900원",
                    "블루베리 크림치즈 트위스트": "3,300원",
                    "라즈베리로즈마리 트위스트": "2,900원",
                    "오레오 민트 트위스트": "2,900원",
                    "오레오 오즈 트위스트": "2,900원",
                    "얼그레이 트위스트": "2,500원",
                    "스트로베리 크림치즈케이크 트위스트": "3,300원"
                }
    },
    "커피폴리": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220207_29%2F1644217864127JtXq2_JPEG%2FB3E3CD7A-1C90-4175-BD7D-E34B49714C09.jpeg",
        "name": "커피폴리",
                "rating": "4.53",
                "location": "서울 마포구 양화로11길 14",
                "telephone": "0507-1380-4782",
                "open_time": {
                    "일": "09:00 - 22:00",
                    "월": "07:00 - 23:00",
                    "화": "07:00 - 23:00",
                    "수": "07:00 - 23:00",
                    "목": "07:00 - 23:00",
                    "금": "07:00 - 23:00",
                    "토": "09:00 - 22:00"
                },
        "menus": {
                    "플랫화이트": "5,000원"
                }
    },
    "미남당 & 배배꼬": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220302_280%2F1646211941345BqW7I_JPEG%2FB4B1B331-38B3-4DA7-B169-B375D888EAE7.jpeg",
        "name": "미남당 & 배배꼬",
                "rating": "0.0",
                "location": "서울 마포구 독막로15길 25",
                "telephone": "02-6013-7874",
                "open_time": {
                    "매일": "11:00 - 22:00"
                },
        "menus": {
                    "우유퐁당 도넛": "3,800원"
                }
    },
    "언플러그드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20191017_119%2F1571284424695gFghT_JPEG%2Fimage.jpg",
        "name": "언플러그드",
                "rating": "4.74",
                "location": "서울 마포구 와우산로33길 26 1층",
                "telephone": "070-4200-9251",
                "open_time": {
                    "일": "정보없음",
                    "월": "12:00 - 23:00",
                    "화": "12:00 - 23:00",
                    "수": "12:00 - 23:00",
                    "목": "12:00 - 23:00",
                    "금": "12:00 - 23:00",
                    "토": "정보없음"
                },
        "menus": {
                    "뮤지션 시크니쳐 칵테일": "변동",
                    "아메리카노 (4가지 원두선택)": "4,500원",
                    "크림라떼": "6,500원",
                    "Koa": "6,500원",
                    "크로플": "5,000원",
                    "딸기유자에이드": "6,500원",
                    "페일/골든에일": "8,000원"
                }
    },
    "유니크디저트": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190701_222%2F1561974524916fyICa_JPEG%2FMA6Nk9PatXM91XjQIWBp2cyc.jpeg.jpg",
        "name": "유니크디저트",
                "rating": "4.5",
                "location": "서울 마포구 와우산로 159",
                "telephone": "0507-1408-4265",
                "open_time": {
                    "일": "정기휴무 (매주 일요일)",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "13:00 - 새벽 00:00",
                    "수": "13:00 - 새벽 00:00",
                    "목": "13:00 - 새벽 00:00",
                    "금": "13:00 - 새벽 00:00",
                    "토": "13:00 - 21:00"
                },
        "menus": {
                    "유니크 마카롱": "2,500원",
                    "유니크 다쿠아즈": "3,300원",
                    "머랭쿠키": "3,500원"
                }
    },
    "김진환 제과점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150901_167%2F1441047886136KG4AL_JPEG%2F156155406733298_0.jpg",
        "name": "김진환 제과점",
                "rating": "4.5",
                "location": "서울 마포구 와우산로32길 41",
                "telephone": "02-325-0378",
                "open_time": {
                    "토": "08:00 - 16:30",
                    "일": "정기휴무 (매주 일요일)",
                    "월": "08:00 - 16:30",
                    "화": "08:00 - 16:30",
                    "수": "08:00 - 16:30",
                    "목": "08:00 - 16:30",
                    "금": "08:00 - 16:30"
                },
        "menus": {
                    "우유식빵": "4,200원",
                    "호두 모카빵": "4,000원",
                    "쇼콜라": "3,900원",
                    "밤식빵": "3,800원",
                    "아몬드소보로빵": "1,900원",
                    "모카모닝빵": "2,800원",
                    "모카앙금빵": "1,900원",
                    "모카완두빵": "1,900원"
                }
    },
    "더페이머스램": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220110_199%2F1641781614891wG3e3_JPEG%2F651995FC-1531-4AEA-883E-4A26DB2D9C44.jpeg",
        "name": "더페이머스램",
                "rating": "4.44",
                "location": "서울 마포구 월드컵북로 19 대상빌딩",
                "telephone": "02-334-2352",
                "open_time": {
                    "일": "07:30 - 21:00",
                    "월": "07:30 - 21:00",
                    "화": "07:30 - 21:00",
                    "수": "07:30 - 21:00",
                    "목": "07:30 - 21:00",
                    "금": "07:30 - 21:00",
                    "토": "07:30 - 21:00"
                },
        "menus": {
                    "크라상": "3,800원",
                    "잠봉뵈르": "5,800원",
                    "데일리후르츠": "5,500원"
                }
    },
    "파도": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210304_54%2F1614802303351sccXx_JPEG%2FcI4vmLcwFeER7KLrjQp5flH1.jpeg.jpg",
        "name": "파도",
                "rating": "4.66",
                "location": "서울 마포구 양화로6길 57-14 1층 파도",
                "telephone": "0507-1331-6408",
                "open_time": {
                    "일": "13:00 - 22:00",
                    "월": "13:00 - 22:00",
                    "화": "13:00 - 22:00",
                    "수": "13:00 - 22:00",
                    "목": "13:00 - 22:00",
                    "금": "13:00 - 22:00",
                    "토": "13:00 - 22:00"
                },
        "menus": {
                    "아메리카노": "4,500원",
                    "노을": "6,500원",
                    "일몰": "6,500원",
                    "윤슬": "6,000원",
                    "석양": "6,500원",
                    "몽실": "3,500원"
                }
    },
    "히트커피로스터스 서교": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220102_1%2F1641091409998EqUIr_PNG%2F%25BD%25BA%25C5%25A9%25B8%25B0%25BC%25A6_2022-01-02_%25BF%25C0%25C0%25FC_11.43.15.png",
        "name": "히트커피로스터스 서교",
                "rating": "4.65",
                "location": "서울 마포구 동교로 146 관양빌딩 1층 카페",
                "telephone": "02-335-7117",
                "open_time": {
                    "일": "12:00 - 21:00",
                    "월": "11:00 - 21:00",
                    "화": "11:00 - 21:00",
                    "수": "11:00 - 21:00",
                    "목": "11:00 - 21:00",
                    "금": "11:00 - 21:00",
                    "토": "12:00 - 21:00"
                },
        "menus": {
                    "필터커피": "6,000원",
                    "콜드빙하": "5,500원",
                    "플랫화이트": "4,500원"
                }
    },
    "디스탕게": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211223_285%2F1640246843659URxU6_JPEG%2F1640012670478-1.jpg",
        "name": "디스탕게",
                "rating": "4.82",
                "location": "서울 마포구 와우산로13길 9 지1층 1호",
                "telephone": "010-4034-0083",
                "open_time": {
                    "매일": "12:00 - 22:00"
                },
        "menus": {
                    "디스탕게라떼": "6,800원",
                    "비올레타플라워 에이드": "6,800원",
                    "디스탕게 크렘브뤨레": "7,500원",
                    "아메리카노": "4,800원",
                    "옥수수 크렘브릴레": "7,500원",
                    "웰컴 스낵": "무료",
                    "더블초코 케이크와 캐러멜 바나나": "8,500원",
                    "순우유케이크와 생딸기": "7,500원",
                    "그린티 아인슈페너": "6,800원",
                    "파나코타(푸딩)": "4,800원",
                    "구름젤라또": "8,000원",
                    "라즈베리 피치 에이드": "6,800원",
                    "트로피칼 애플에이드": "6,800원"
                }
    },
    "투썸플레이스 홍대입구역점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150901_285%2F1441055418393EXqAq_JPEG%2F36270993_0.jpeg",
        "name": "투썸플레이스 홍대입구역점",
                "rating": "4.36",
                "location": "서울 마포구 월드컵북로2길 57 1층",
                "telephone": "02-3142-7955",
                "open_time": {
                    "토": "07:00 - 새벽 00:30",
                    "일": "07:00 - 새벽 00:30",
                    "월": "07:00 - 새벽 00:30",
                    "화": "07:00 - 새벽 00:30",
                    "수": "07:00 - 새벽 00:30",
                    "목": "07:00 - 새벽 00:30",
                    "금": "07:00 - 새벽 00:30"
                },
        "menus": {
                    "아메리카노(R)": "4,500원",
                    "카페라떼": "5,000원",
                    "데일리오트코코넛라떼": "6,000원"
                }
    },
    "Mon Cafe Gregory": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150901_284%2F1441073504638Vukrp_JPEG%2F156155504666258_0.jpg",
        "name": "Mon Cafe Gregory",
                "rating": "4.49",
                "location": "서울 마포구 양화로6길 84",
                "telephone": "02-322-9579",
                "open_time": {
                    "매일": "13:30 - 23:30"
                },
        "menus": {
                    "계절과일 밀푀유": "9,100원",
                    "화이트크림 밀푀유": "8,800원",
                    "초콜릿 밀푀유": "9,100원",
                    "티라미슈": "6,500원",
                    "세렌디피티 프로즌 핫초콜릿": "7,900원",
                    "카라멜 밀푀유": "8,800원",
                    "타르트 따땡": "11,200원",
                    "카라멜 라떼": "6,800원",
                    "크레당쥬": "6,500원",
                    "압솔루 투": "6,800원",
                    "콰트르 프로마쥬": "6,800원",
                    "Apollon": "7,300원",
                    "Balasun": "7,500원",
                    "Black Orchid": "7,300원",
                    "Bal Masgue": "7,300원"
                }
    },
    "카페 지금여기": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190318_110%2F1552891556267SrKf3_JPEG%2FCgr9or3p7epVZ0XwJmLwhjxU.jpg",
        "name": "카페 지금여기",
                "rating": "4.61",
                "location": "서울 마포구 양화로16길 30-5 3층 지금 여기",
                "telephone": "070-8803-2112",
                "open_time": {
                    "매일": "11:00 - 20:00"
                },
        "menus": {
                    "아메리카노": "4,800원",
                    "카페라떼": "5,300원",
                    "바닐라라떼": "5,800원",
                    "연유라떼": "5,800원",
                    "모카라떼": "5,800원",
                    "초코라떼": "6,000원",
                    "달고나라떼": "6,000원",
                    "딸기라떼": "6,500원",
                    "레몬에이드": "6,000원",
                    "블루레몬에이드": "6,000원",
                    "청포도에이드": "6,500원",
                    "얼그레이": "5,000원",
                    "캐모마일": "5,000원",
                    "잉글리시 블랙퍼스트": "5,000원",
                    "자스민": "5,000원"
                }
    },
    "밀로커피 로스터스": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150831_21%2F1441020381116sW6gY_JPEG%2FSUBMIT_1415947151317_19873017.jpg",
        "name": "밀로커피 로스터스",
                "rating": "4.32",
                "location": "서울 마포구 양화로18안길 36",
                "telephone": "02-554-3916",
                "open_time": {
                    "매일": "12:00 - 22:00 21:30 라스트오더"
                },
        "menus": {
                    "에소프레소": "4,500원",
                    "몽블랑(비엔나)": "6,500원",
                    "아이스몽블랑": "7,000원",
                    "밀크티": "7,000원",
                    "코코아": "7,000원",
                    "핸드드립": "6,000원"
                }
    },
    "루바브": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200507_55%2F1588839927073dNU1D_JPEG%2Fadb169d1936c3a62fd1be7beca249150938b4d55c88fe407711cf2f8edb7415b.jpg",
        "name": "루바브",
                "rating": "4.63",
                "location": "서울 마포구 홍익로6길 83 1층 102호",
                "telephone": "0507-1333-2628",
                "open_time": {
                    "일": "11:00 - 17:00 16:00 라스트오더",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "11:00 - 20:30 19:30 라스트오더",
                    "목": "11:00 - 20:30 19:30 라스트오더",
                    "금": "11:00 - 20:30 19:30 라스트오더",
                    "토": "11:00 - 20:30 19:30 라스트오더"
                },
        "menus": {
                    "에스프레소": "4,000원",
                    "아메리카노": "4,500원",
                    "카페라떼": "5,000원"
                }
    },
    "구르미산도 연남동 본점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20181127_248%2F15433081841347JPOU_JPEG%2FeyeX-Hg581panXCEo2hUH9db.jpg",
        "name": "구르미산도 연남동 본점",
                "rating": "4.39",
                "location": "서울 마포구 연희로1길 29 1층",
                "telephone": "02-6053-9002",
                "open_time": {
                    "매일": "11:30 - 22:00"
                },
        "menus": {
                    "타마고산도": "4,900원",
                    "부타산도": "6,500원",
                    "모짜산도": "5,900원",
                    "멘보산도": "5,500원",
                    "세트메뉴": "9,500원",
                    "구르미소다": "5,000원",
                    "아메리카노": "3,500원",
                    "아메리카노(ICE)": "4,000원",
                    "카페라떼": "4,000원",
                    "카페라떼(ICE)": "4,500원",
                    "카페모카": "4,500원",
                    "카페모카(ICE)": "5,000원",
                    "바닐라라떼": "4,500원",
                    "바닐라라떼(ICE)": "5,000원",
                    "레몬에이드": "4,500원"
                }
    },
    "데일리라운드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211204_268%2F1638590782209TngnU_JPEG%2FIMG_20200312_194737_700.jpg",
        "name": "데일리라운드",
                "rating": "4.58",
                "location": "서울 마포구 동교로38길 27-19",
                "telephone": "0507-1419-7880",
                "open_time": {
                    "일": "11:00 - 20:00 19:30 라스트오더",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 15:00 14:30 라스트오더",
                    "수": "12:00 - 20:00 19:30 라스트오더",
                    "목": "12:00 - 20:00 19:30 라스트오더",
                    "금": "12:00 - 20:00 19:30 라스트오더",
                    "토": "11:00 - 20:00 19:30 라스트오더"
                },
        "menus": {
                    "3단 브런치 / 파스타,샌드위치,샐러드,토스트 등 구성": "39,000원",
                    "생딸기 브레드 (디저트)": "9,500원",
                    "치즈 블루스 (수제버거)": "12,000원",
                    "홈메이드 리코타 샐러드 (샐러드)": "13,500원",
                    "프렌치 토스트 플레이트 (올데이 브런치)": "16,500원",
                    "불고기 갈릭 크림 파스타 (파스타)": "17,500원"
                }
    },
    "허밍벨라": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150901_152%2F1441116019307qyBvp_JPEG%2F166580548973871_16.jpg",
        "name": "허밍벨라",
                "rating": "4.43",
                "location": "서울 마포구 독막로7길 57",
                "telephone": "02-324-7050",
                "open_time": {
                    "토": "11:00 - 새벽 01:00",
                    "일": "11:00 - 새벽 00:00",
                    "월": "11:00 - 새벽 00:00",
                    "화": "11:00 - 새벽 00:00",
                    "수": "11:00 - 새벽 00:00",
                    "목": "11:00 - 새벽 00:00",
                    "금": "11:00 - 새벽 01:00"
                },
        "menus": {
                    "아메리카노": "5,000원",
                    "카페라떼": "5,500원",
                    "카푸치노": "5,500원",
                    "그린티라떼": "5,500원",
                    "초코": "5,500원",
                    "에스프레소": "4,500원",
                    "바닐라라떼": "6,000원",
                    "카페모카": "6,000원",
                    "어포카토": "6,500원",
                    "콩드브루": "6,500원"
                }
    },
    "연남다방": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210227_296%2F1614352666213HeSIE_JPEG%2FF4Dn3MnlAzyn_gJvVLwlfoJt.jpeg.jpg",
        "name": "연남다방",
                "rating": "4.43",
                "location": "서울 마포구 연희로1길 36 1.5층",
                "telephone": "010-3974-7348",
                "open_time": {
                    "매일": "13:00 - 22:00"
                },
        "menus": {
                    "커피": "5,000원"
                }
    },
    "멜로우": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220225_172%2F1645782720110KBrbo_PNG%2F%25BE%25C6%25BA%25B8%25C4%25AB%25B5%25B5.PNG",
        "name": "멜로우",
                "rating": "4.53",
                "location": "서울 마포구 잔다리로 30-11 1층 멜로우",
                "telephone": "0507-1440-8283",
                "open_time": {
                    "일": "11:00 - 22:00",
                    "월": "12:00 - 22:00",
                    "화": "12:00 - 22:00",
                    "수": "12:00 - 22:00",
                    "목": "12:00 - 22:00",
                    "금": "12:00 - 22:00",
                    "토": "11:00 - 22:00"
                },
        "menus": {
                    "멜코": "5,000원",
                    "젤라또브라운치즈크로플": "9,000원",
                    "딸기생크림크로플": "10,000원",
                    "아보카도커피": "7,500원",
                    "밀크비엔나": "6,000원",
                    "아인슈페너": "5,500원",
                    "아이스크림라떼": "6,000원",
                    "리얼생딸기라떼": "6,500원",
                    "제주청귤에이드": "6,000원",
                    "문경오미자에이드": "6,000원",
                    "아페롤 스프리츠": "10,000원",
                    "아페롤 RTE": "8,000원",
                    "하이네켄생맥주": "7,000원",
                    "모짜렐라치즈피자": "9,000원",
                    "뚱카롱": "3,000원"
                }
    },
    "테일러커피 서교점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fpup-review-phinf.pstatic.net%2FMjAyMjA1MDRfMzUg%2FMDAxNjUxNjc1MzE0OTM2.3k4iwh2RjD8iY8XS9-5wqYqDubpPQbcRbbWAnAadCDUg.XS1ohy4jTXSnCv8yDYh2IjWW2TGydL4FsiMqD_9eu1cg.JPEG%2Fupload_7bd77e1cc0f6d35037c409ae5611c3fb.jpg",
        "name": "테일러커피 서교점",
                "rating": "4.53",
                "location": "서울 마포구 와우산로27길 7 소로몰",
                "telephone": "02-334-0355",
                "open_time": {
                    "일": "11:00 - 22:00",
                    "월": "11:00 - 22:00",
                    "화": "11:00 - 22:00",
                    "수": "11:00 - 22:00",
                    "목": "11:00 - 22:00",
                    "금": "11:00 - 22:00",
                    "토": "11:00 - 22:00"
                },
        "menus": {
                    "아메리카노": "5,500원",
                    "크림모카": "6,500원"
                }
    },
    "레이크커피바": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210320_246%2F16162222778519Qrgf_JPEG%2FusKXO1vDZUKkoW2B-t-_VWpU.jpg",
        "name": "레이크커피바",
                "rating": "4.5",
                "location": "서울 마포구 동교로22길 38",
                "telephone": "0507-1367-3018",
                "open_time": {
                    "토": "12:00 - 21:00",
                    "일": "12:00 - 21:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 21:00",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00"
                },
        "menus": {
                    "플랫브라운": "6,000원",
                    "포레스트": "6,000원",
                    "롱블랙": "4,500원",
                    "라떼": "5,000원",
                    "애플크럼블": "6,000원",
                    "블루베리크럼블": "6,000원",
                    "브라우니": "4,000원"
                }
    },
    "쿠앙플": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200610_56%2F1591770476311XX16e_JPEG%2FJVgC73kb9aYzefGYbMHRq5PZ.jpeg.jpg",
        "name": "쿠앙플",
                "rating": "4.61",
                "location": "서울 마포구 와우산로25길 19 1층",
                "telephone": "070-8866-7513",
                "open_time": {
                    "토": "11:00 - 21:00",
                    "일": "11:00 - 21:00",
                    "월": "11:00 - 21:00",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "11:00 - 21:00",
                    "목": "11:00 - 21:00",
                    "금": "11:00 - 21:00"
                },
        "menus": {
                    "시나몬크로플": "3,800원",
                    "크렘브륄레크로플": "5,000원",
                    "플레인크로플": "3,500원",
                    "메이플크로플": "3,800원",
                    "누텔라크로플": "4,500원",
                    "아이스크림크로플": "4,500원",
                    "인절미크로플": "4,500원",
                    "아메리카노": "3,500원",
                    "카페라떼": "4,500원",
                    "라즈베리크로플": "3,800원",
                    "티라미수크로플": "5,000원",
                    "치즈크로플": "4,500원",
                    "솔티드카라멜크로플": "5,000원",
                    "피스타치오크로플": "5,000원"
                }
    },
    "크리미무드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210514_294%2F1620973499063jAVk7_JPEG%2Fk4DvXFE-Wf5V1Jas7fWF3VBp.jpeg.jpg",
        "name": "크리미무드",
                "rating": "4.72",
                "location": "서울 마포구 신촌로2안길 40 크리미무드",
                "telephone": "0507-1372-7028",
                "open_time": {
                    "일": "12:00 - 20:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "정기휴무 (매주 목요일)",
                    "금": "정기휴무 (매주 금요일)",
                    "토": "12:00 - 20:00"
                },
        "menus": {
                    "티라미수": "6,000원",
                    "바나나푸딩": "6,000원",
                    "카페라떼": "5,000원",
                    "아메리카노": "4,500원",
                    "바닐라라떼": "5,500원",
                    "카페모카": "5,500원",
                    "얼그레이 티": "4,500원",
                    "페퍼민트 티": "4,500원",
                    "케모마일 티": "4,500원",
                    "히비스커스 티": "4,500원",
                    "자몽에이드": "6,000원",
                    "레몬에이드": "6,000원",
                    "마카롱": "2,500원"
                }
    },
    "쌔임쌔임": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210627_79%2F1624768353545JAQCw_JPEG%2FY5YZ3Ft2I5lZnhDBfe2DDsMi.jpeg.jpg",
        "name": "쌔임쌔임",
                "rating": "4.42",
                "location": "서울 마포구 와우산로15길 33 2층 카페",
                "telephone": "0507-1364-6713",
                "open_time": {
                    "일": "12:00 - 20:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 20:00",
                    "수": "12:00 - 20:00",
                    "목": "12:00 - 20:00",
                    "금": "12:00 - 20:00",
                    "토": "12:00 - 20:00"
                },
        "menus": {
                    "미숫가루": "6,000원",
                    "아메리카노": "4,500원",
                    "카페 라떼": "5,000원",
                    "플랫화이트": "5,000원",
                    "카푸치노": "5,000원",
                    "바닐라라떼": "5,500원",
                    "밀크티": "6,000원",
                    "자몽에이드": "7,000원",
                    "레몬에이드": "7,000원",
                    "썸머라떼": "7,000원"
                }
    },
    "신이도가": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211004_75%2F1633318601584Tb22t_JPEG%2FgMRLmDkbObsH-2QvyZG-F6gP.jpeg.jpg",
        "name": "신이도가",
                "rating": "4.66",
                "location": "서울 마포구 잔다리로 20-12",
                "telephone": "없음",
                "open_time": {
                    "매일": "11:00 - 22:00"
                },
        "menus": {
                    "에티오피아 예가체프 아리차 네츄럴": "5,000원",
                    "과테말라 엘 소코로 산 로렌조": "5,000원",
                    "콜롬비아카페 그랑하 라 에스페란차": "5,500원",
                    "트레스 드래곤즈 포토시 네츄럴": "5,500원",
                    "신이트로피칼": "7,600원",
                    "도가베리베리": "7,600원",
                    "버블리카노": "5,400원",
                    "카페라테": "5,900원",
                    "카푸치노": "5,900원",
                    "누룽지라떼": "6,400원",
                    "흑임자라떼": "6,400원",
                    "진저라떼": "6,400원",
                    "블랙베리소다": "6,400원",
                    "사과소다": "6,400원",
                    "아포가토": "6,900원"
                }
    },
    "나와 나타샤": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220121_147%2F1642773197318iiaO3_JPEG%2FCYMERA_20220120_102326.jpg",
        "name": "나와 나타샤",
                "rating": "0.0",
                "location": "서울 마포구 와우산로29길 22 1층 cake shop 나와 나타샤",
                "telephone": "02-763-0409",
                "open_time": {
                    "일": "정기휴무 (매주 일요일)",
                    "월": "12:00 - 21:00",
                    "화": "12:00 - 21:00",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00",
                    "토": "12:00 - 21:00"
                },
        "menus": {
                    "아메리카노": "4,000원",
                    "카페라떼": "5,000원",
                    "바닐라라떼": "5,500원"
                }
    },
    "폴리스팬케이크": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200604_150%2F1591256486779L1BNX_JPEG%2F5EErcnEV0quiqhnus3jTqt3O.jpg",
        "name": "폴리스팬케이크",
                "rating": "4.53",
                "location": "서울 마포구 동교로38길 30 2층 202호",
                "telephone": "02-323-7659",
                "open_time": {
                    "일": "12:00 - 21:00 20:00 라스트오더",
                    "월": "14:00 - 21:00 20:00 라스트오더",
                    "화": "12:00 - 21:00 20:00 라스트오더",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "12:00 - 21:00 20:00 라스트오더",
                    "금": "12:00 - 21:00 20:00 라스트오더",
                    "토": "12:00 - 21:00 20:00 라스트오더"
                },
        "menus": {
                    "아메리카노": "5,000원"
                }
    },
    "요괴냥수비대": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210315_175%2F16157958683357r3Mj_JPEG%2Fi4U6gh59MIF-JM4HnU9CoRUl.jpeg.jpg",
        "name": "요괴냥수비대",
                "rating": "4.68",
                "location": "서울 마포구 홍익로 13-12",
                "telephone": "02-6406-5939",
                "open_time": {
                    "일": "13:00 - 21:00 20:30 라스트오더",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "13:00 - 21:00 20:30 라스트오더",
                    "금": "13:00 - 21:00 20:30 라스트오더",
                    "토": "13:00 - 21:00 20:30 라스트오더"
                },
        "menus": {
                    "크림 멜론 소다": "6,700원",
                    "딸기 쑥떡": "7,200원"
                }
    },
    "이뮤 베이크샵": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220403_118%2F1648975432633DzIzE_JPEG%2FIMG_7436.jpg",
        "name": "이뮤 베이크샵",
                "rating": "4.88",
                "location": "서울 마포구 양화로6길 57-13 2층 202호",
                "telephone": "0507-1366-7665",
                "open_time": {
                    "일": "13:00 - 19:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "정기휴무 (매주 목요일)",
                    "금": "13:00 - 19:00",
                    "토": "13:00 - 19:00"
                },
        "menus": {
                    "애플 시나몬 통밀 케이크(vg)": "8,000원",
                    "글루텐프리 티라미수": "7,500원",
                    "글루텐프리 딸기 생크림 케이크": "7,500원",
                    "딸기 코코 타르트(VG,GF)": "8,000원",
                    "베리베리 초코케이크 (VG,GF)": "8,000원",
                    "쑥 라떼": "5,500원",
                    "제주 당근 케이크(vg)": "7,500원",
                    "초콜렛 머드 케이크 (vg,gf)": "7,500원",
                    "드립커피": "5,000원",
                    "유기농 히비스커스 라임 에이드": "6,000원",
                    "수제청 에이드/유기농 유자 블랙티": "6,500원",
                    "베이킹 클래스": "변동",
                    "쑥떡와플(VG)": "6,000원",
                    "프리미엄 티 (블랙티,카페인프리,유기농)": "6,500원"
                }
    },
    "Bread rum": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200121_130%2F1579591378974B17bF_JPEG%2F4Kms7ZvfD0Z0UupnFMF5EWPr.jpg",
        "name": "Bread rum",
                "rating": "4.71",
                "location": "서울 마포구 연희로1길 19 반지층 Bread rum",
                "telephone": "0507-1341-8116",
                "open_time": {
                    "일": "12:00 - 19:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 19:00",
                    "수": "12:00 - 19:00",
                    "목": "12:00 - 19:00",
                    "금": "12:00 - 19:00",
                    "토": "12:00 - 19:00"
                },
        "menus": {
                    "카프레제포카치아": "7,000원",
                    "판콘토마테": "7,500원",
                    "잠봉뵈르": "7,500원",
                    "사워도우": "7,000원",
                    "치아바타": "2,300원"
                }
    },
    "슬릿": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200713_125%2F1594618705353FgcmD_JPEG%2Frt75Nwjn-i-smPs91Cn1mTup.jpeg.jpg",
        "name": "슬릿",
                "rating": "0.0",
                "location": "서울 마포구 와우산로21길 21-12 1층",
                "telephone": "0507-1390-4440",
                "open_time": {
                    "일": "12:00 - 21:00",
                    "월": "12:00 - 21:00",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00",
                    "토": "12:00 - 21:00"
                },
        "menus": {
                    "필터커피": "변동",
                    "바스크 치즈케이크": "6,500원",
                    "에스프레소": "4,500원",
                    "아메리카노": "5,000원",
                    "카페 라떼": "5,500원",
                    "플랫화이트": "5,500원",
                    "카푸치노": "5,500원",
                    "카페 모카": "6,000원",
                    "아인슈페너": "6,500원",
                    "크림초콜릿": "6,500원",
                    "밀크티": "5,500원",
                    "레몬에이드": "6,500원",
                    "베리에이드": "6,500원",
                    "레몬티": "6,000원",
                    "베리허브티": "6,500원"
                }
    },
    "금옥당 서교점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220425_155%2F1650877960503kgdnT_JPEG%2F%25BC%25AD%25B1%25B3%25C1%25A1_%25B8%25C5%25C0%25E51.jpg",
        "name": "금옥당 서교점",
                "rating": "4.37",
                "location": "서울 마포구 어울마당로 39",
                "telephone": "0507-1433-4040",
                "open_time": {
                    "일": "12:00 - 22:00 21:30 라스트오더",
                    "월": "12:00 - 22:00 21:30 라스트오더",
                    "화": "12:00 - 22:00 21:30 라스트오더",
                    "수": "12:00 - 22:00 21:30 라스트오더",
                    "목": "12:00 - 22:00 21:30 라스트오더",
                    "금": "12:00 - 22:00 21:30 라스트오더",
                    "토": "12:00 - 22:00 21:30 라스트오더"
                },
        "menus": {
                    "쌍화차": "6,000원",
                    "서울 팥빙수": "10,000원",
                    "수정과": "6,000원"
                }
    },
    "C27 홍대점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20170802_152%2F1501658826242yDGQC_JPEG%2F186752565726104_0.jpeg",
        "name": "C27 홍대점",
                "rating": "4.28",
                "location": "서울 마포구 양화로 161 3층 301호",
                "telephone": "02-2250-7727",
                "open_time": {
                    "매일": "11:00 - 21:00 20:30 라스트오더"
                },
        "menus": {
                    "C27 coffee": "5,500원",
                    "치즈라떼": "5,500원",
                    "치즈프라페": "6,600원"
                }
    },
    "티거훗타임쿠키 in연남": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210809_264%2F1628441437495WcBHT_JPEG%2FNSgC4q1NoSEQuhdr8C8Qq7_6.jpeg.jpg",
        "name": "티거훗타임쿠키 in연남",
                "rating": "4.73",
                "location": "서울 마포구 동교로 230 티거훗타임",
                "telephone": "0507-1342-0751",
                "open_time": {
                    "일": "13:00 - 22:00",
                    "월": "13:00 - 22:00",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "13:00 - 22:00",
                    "목": "13:00 - 22:00",
                    "금": "13:00 - 22:00",
                    "토": "13:00 - 22:00"
                },
        "menus": {
                    "시그니처": "3,000원",
                    "크런치초코칩": "3,000원",
                    "레드벨벳": "3,400원"
                }
    },
    "러빈허 플라워카페": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20160901_289%2F1472720475859zhStT_JPEG%2F176851583133141_0.jpeg",
        "name": "러빈허 플라워카페",
                "rating": "4.61",
                "location": "서울 마포구 신촌로6길 22",
                "telephone": "02-322-0122",
                "open_time": {
                    "매일": "10:00 - 20:00"
                },
        "menus": {
                    "카페라떼": "6,000원",
                    "바닐라라떼": "6,500원",
                    "카페모카": "6,500원"
                }
    },
    "카페 퍼프": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211015_207%2F1634285157485Mu1Yw_JPEG%2Fa7ybjrWjb_za5mo5gzSzu9yW.jpeg.jpg",
        "name": "카페 퍼프",
                "rating": "4.85",
                "location": "서울 마포구 와우산로29다길 10",
                "telephone": "0507-1368-9646",
                "open_time": {
                    "일": "12:30 - 19:00",
                    "월": "12:30 - 19:00",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "12:30 - 19:00",
                    "금": "12:30 - 19:00",
                    "토": "12:30 - 19:00"
                },
        "menus": {
                    "로투스 치즈케이크": "7,000원",
                    "레몬 쉬폰케이크": "6,500원",
                    "바나나 크림 브라우니": "6,500원",
                    "그린티 크림 브라우니": "6,000원",
                    "브라우니 치즈케이크": "7,000원",
                    "그린티 쉬폰케이크": "6,500원",
                    "오렌지 파운드 케이크": "6,500원",
                    "초코 쉬폰 케이크": "6,500원",
                    "퍼프 스페셜 크로플": "9,000원"
                }
    },
    "모멘트커피 2호점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fmyplace-phinf.pstatic.net%2F20220128_189%2F1643297798855u444t_JPEG%2Fupload_524ff6c9ed3e06d2877bfc3bf44a848e.jpeg",
        "name": "모멘트커피 2호점",
                "rating": "4.43",
                "location": "서울 마포구 월드컵북로4길 29 우퍼빌딩 지층 102호",
                "telephone": "070-8860-5287",
                "open_time": {
                    "매일": "12:00 - 22:00"
                },
        "menus": {
                    "아메리카노": "4,500원"
                }
    },
    "치키차카초코 서교본점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210822_93%2F16296037164117f0GU_JPEG%2FyGe-PrAm2VTIUayTSgnEpGDF.jpg",
        "name": "치키차카초코 서교본점",
                "rating": "4.85",
                "location": "서울 마포구 잔다리로 40 1층",
                "telephone": "02-325-4793",
                "open_time": {
                    "일": "10:00 - 22:00 21:30 라스트오더",
                    "월": "10:00 - 새벽 00:00 23:30 라스트오더",
                    "화": "10:00 - 새벽 00:00 23:30 라스트오더",
                    "수": "10:00 - 새벽 00:00 23:30 라스트오더",
                    "목": "10:00 - 새벽 00:00 23:30 라스트오더",
                    "금": "10:00 - 새벽 00:00 23:30 라스트오더",
                    "토": "10:00 - 새벽 00:00 23:30 라스트오더"
                },
        "menus": {
                    "디퍼 다크": "3,100원",
                    "코르네 5EA": "13,800원",
                    "코르네 10EA": "26,600원"
                }
    },
    "톤앤매너": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20191013_28%2F15709203893612RqF4_JPEG%2Fimage.jpg",
        "name": "톤앤매너",
                "rating": "4.56",
                "location": "서울 마포구 와우산로29가길 13 2층 톤앤매너",
                "telephone": "0507-1420-1182",
                "open_time": {
                    "매일": "12:00 - 21:00"
                },
        "menus": {
                    "딸기라떼": "6,000원",
                    "초콜릿라떼": "6,000원",
                    "그린티라떼": "6,000원"
                }
    },
    "자유인들": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&type=w278_sharpen&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200121_126%2F1579604315660vB6jU_JPEG%2Fhwx7s9mdzG0o4dgPatID0A5A.jpg",
        "name": "자유인들",
                "rating": "4.68",
                "location": "서울 마포구 와우산로22길 34 1,2층",
                "telephone": "0507-1314-8791",
                "open_time": {
                    "토": "13:00 - 새벽 01:00",
                    "일": "01:00 - 20:00",
                    "월": "12:00 - 새벽 00:00",
                    "화": "12:00 - 새벽 00:00",
                    "수": "12:00 - 새벽 00:00",
                    "목": "12:00 - 새벽 00:00",
                    "금": "12:00 - 새벽 00:00"
                },
        "menus": {
                    "비엔나커피": "5,500원",
                    "말차비엔나커피": "6,500원",
                    "아메리카노": "3,500원",
                    "라떼": "4,000원",
                    "화덕피자쓰": "8,000원"
                }
    },
    "언더플로어": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210422_18%2F1619084744859b8oC4_JPEG%2F8NjzJMnTs36uncO83eU1DUFe.jpeg.jpg",
        "name": "언더플로어",
                "rating": "4.72",
                "location": "서울 마포구 동교로 232 지하1층",
                "telephone": "0507-1409-9108",
                "open_time": {
                    "매일": "13:00 - 23:00"
                },
        "menus": {
                    "아메리카노": "5,000원",
                    "더티초코": "6,500원",
                    "와인": "35,000~50,000"
                }
    },
    "당분간 제과점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211010_36%2F1633871831760nFq1Q_JPEG%2Frl_mQw-DLiK2_Zbs54j2UBiQ.jpeg.jpg",
        "name": "당분간 제과점",
                "rating": "0.0",
                "location": "서울 마포구 동교로 212-28 1층",
                "telephone": "0507-1421-7633",
                "open_time": {
                    "매일": "12:30 - 22:00"
                },
        "menus": {
                    "피넛버터 초코칩 바": "5,700원",
                    "플레인스콘": "4,500원",
                    "초코스콘": "4,500원",
                    "크렘브륄레 휘낭시에": "3,300원",
                    "우유생크림스콘": "6,500원",
                    "얼그레이바": "5,700원"
                }
    },
    "와플칸 연남점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220329_186%2F1648555231256zip2X_JPEG%2FC1FF0599-532F-439F-B5AC-7E2D8380552F.jpeg",
        "name": "와플칸 연남점",
                "rating": "0.0",
                "location": "서울 마포구 양화로23길 20 1층 와플집",
                "telephone": "02-332-6297",
                "open_time": {
                    "매일": "12:30 - 23:30"
                },
        "menus": {
                    "딸기크림치즈와플": "4,700원",
                    "누텔라딸기와플": "4,200원",
                    "인절미와플": "3,700원",
                    "돼지바크런치와플": "3,700원",
                    "사과와플": "2,800원",
                    "브라운치즈와플": "4,700원",
                    "베이컨콘치즈와플": "4,700원",
                    "콘치즈와플": "4,200원",
                    "누텔라초코와플": "4,200원",
                    "딸기커스타드와플": "4,700원",
                    "누텔라바나나와플": "4,200원",
                    "통블루베리와플": "3,700원",
                    "통망과와플": "3,700원",
                    "통사과와플": "3,700원",
                    "커스타드와플": "3,700원"
                }
    },
    "공차 홍대서교점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20170613_272%2F1497330827166BWtKQ_JPEG%2F186562588850853_0.jpeg",
        "name": "공차 홍대서교점",
                "rating": "4.48",
                "location": "서울 마포구 어울마당로 49",
                "telephone": "02-322-5371",
                "open_time": {
                    "일": "11:30 - 23:00",
                    "월": "11:30 - 23:00",
                    "화": "11:30 - 23:00",
                    "수": "11:30 - 23:00",
                    "목": "11:30 - 23:00",
                    "금": "11:30 - 새벽 00:00",
                    "토": "11:30 - 새벽 00:00"
                },
        "menus": {
                    "블랙/타로밀크티+펄L": "4,500원",
                    "초콜렛밀크티+밀크폼L(할인가)": "4,200원",
                    "우롱밀크티+코코넛": "4,200원",
                    "청포도그린티에이드+알로에L(할인가)": "4,500원",
                    "망고요구르트+화이트펄L(할인가)": "5,200원",
                    "자스민그린티": "3,500원",
                    "우롱티": "3,500원",
                    "블랙티": "3,500원",
                    "얼그레이티": "3,500원",
                    "타로밀크티": "4,000원"
                }
    },
    "아레아레아": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20170922_57%2F1506061270013kebMa_JPEG%2FuJ-9pZmYpNX6Ir0xg3iXn6rP.jpg",
        "name": "아레아레아",
                "rating": "4.61",
                "location": "서울 마포구 양화로23길 10-10 1층",
                "telephone": "02-3144-1225",
                "open_time": {
                    "일": "13:00 - 20:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "13:00 - 20:00",
                    "목": "13:00 - 20:00",
                    "금": "13:00 - 20:00",
                    "토": "13:00 - 20:00"
                },
        "menus": {
                    "티라미수": "변동",
                    "타르트&케이크": "변동",
                    "마리아쥬 프레르 홍차": "5,500원",
                    "프렌치커피": "4,000원"
                }
    },
    "공룡빵공장": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210824_123%2F1629778355994Myubs_JPEG%2FvP09621GJ7C0HXUvbpcmgmnf.jpg",
        "name": "공룡빵공장",
                "rating": "4.38",
                "location": "서울 마포구 신촌로 20 1층 공룡빵공장",
                "telephone": "0507-1408-7755",
                "open_time": {
                    "매일": "08:00 - 20:00"
                },
        "menus": {
                    "아가궁뎅이빵": "4,900원",
                    "공룡땅콩": "4,900원",
                    "공룡초코": "4,900원",
                    "아빠공룡소세지": "5,900원",
                    "앙버터프레첼": "5,000원",
                    "솔티드프레첼": "5,500원",
                    "아기공룡소세지": "3,200원",
                    "단팥빵": "1,500원",
                    "소금빵": "1,900원",
                    "슈브레드": "2,500원",
                    "무화과깜빠뉴": "4,800원",
                    "백두산견과빵": "5,900원",
                    "호박빵": "4,800원",
                    "마늘빵": "4,800원",
                    "에그샌드위치": "4,500원"
                }
    },
    "갤러리카페 바이아스": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210714_255%2F16262358210277m5h2_JPEG%2FkFh6EiKHgrZ34uZYaZaGXY57.jpg",
        "name": "갤러리카페 바이아스",
                "rating": "4.74",
                "location": "서울 마포구 와우산로35길 53 2층",
                "telephone": "0507-1460-2072",
                "open_time": {
                    "매일": "11:00 - 20:00"
                },
        "menus": {
                    "스페셜 캔음료": "변동"
                }
    },
    "레드플랜트": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190825_203%2F15666597530776FIKt_JPEG%2FFHB94CSjKJ22Mv6vGNYWBDU8.jpeg.jpg",
        "name": "레드플랜트",
                "rating": "4.4",
                "location": "서울 마포구 양화로7길 6",
                "telephone": "0507-1433-0802",
                "open_time": {
                    "일": "09:00 - 21:50",
                    "월": "08:00 - 21:50",
                    "화": "08:00 - 21:50",
                    "수": "08:00 - 21:50",
                    "목": "08:00 - 21:50",
                    "금": "08:00 - 21:50",
                    "토": "09:00 - 21:50"
                },
        "menus": {
                    "아메리카노": "4,500원",
                    "카페라떼": "5,000원",
                    "밀크티": "5,500원"
                }
    },
    "스노브 홍대점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150831_262%2F1440996888462mBdOx_JPEG%2F13155019_5.jpg",
        "name": "스노브 홍대점",
                "rating": "4.36",
                "location": "서울 마포구 와우산로 59",
                "telephone": "02-325-5770",
                "open_time": {
                    "매일": "11:00 - 23:00"
                },
        "menus": {
                    "후레즈 케이크": "5,800원",
                    "가또 쇼콜라": "5,800원",
                    "카페 아메리카노 아이스": "4,500원",
                    "홍차빙수": "8,000원",
                    "에스프레소": "3,500원",
                    "에스프레소 샤케라또": "5,000원",
                    "아메리카노": "4,000원",
                    "카페라떼": "4,500원",
                    "카푸치노": "4,500원",
                    "카페모카": "5,000원",
                    "바닐라라떼": "5,000원",
                    "카라멜마끼아또": "5,000원",
                    "샷추가": "500원"
                }
    },
    "퐁포네뜨": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200113_196%2F1578883556186dnApg_JPEG%2Fimage.jpg",
        "name": "퐁포네뜨",
                "rating": "4.63",
                "location": "서울 마포구 와우산로25길 11 두리하우스",
                "telephone": "0507-1428-9012",
                "open_time": {
                    "일": "11:00 - 21:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "정보없음",
                    "수": "11:00 - 21:00",
                    "목": "11:00 - 21:00",
                    "금": "11:00 - 21:00",
                    "토": "11:00 - 21:00"
                },
        "menus": {
                    "아메리카노": "4,000원",
                    "딸기생크림 조각케익": "8,500원",
                    "딸기스무디": "5,500원"
                }
    },
    "헤이쥬드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200816_117%2F1597586513665ffj5g_JPEG%2FR_-yOQgTIBIfT_PwQu9cLDZp.jpeg.jpg",
        "name": "헤이쥬드",
                "rating": "0.0",
                "location": "서울 마포구 와우산로37길 7 3층",
                "telephone": "010-4077-4851",
                "open_time": {
                    "매일": "11:00 - 23:00"
                },
        "menus": {
                    "아이스 아메리카노": "4,500원"
                }
    },
    "로펠로세라": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210301_135%2F1614601106356cA4zx_JPEG%2FBEOD41MInlLxcNruX54kAhpy.jpg",
        "name": "로펠로세라",
                "rating": "0.0",
                "location": "서울 마포구 와우산로 39-14",
                "telephone": "없음",
                "open_time": {
                    "일": "12:00 - 19:00 18:30 라스트오더",
                    "월": "12:00 - 19:00 18:30 라스트오더",
                    "화": "12:00 - 19:00 18:30 라스트오더",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "정기휴무 (매주 목요일)",
                    "금": "정기휴무 (매주 금요일)",
                    "토": "12:00 - 19:00 18:30 라스트오더"
                },
        "menus": {
                    "홀케이크": "변동",
                    "무스케이크": "변동",
                    "수제카라멜": "1,300원",
                    "카라멜 세트": "11,400원",
                    "홍차": "5,000원",
                    "수제청 에이드": "6,000원"
                }
    },
    "춘삼": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190308_253%2F1551975928763q4S4u_JPEG%2FMGUBFm9VQqKsGP4ioqqolvE6.jpg",
        "name": "춘삼",
                "rating": "4.42",
                "location": "서울 마포구 와우산로15길 16 2층 춘삼",
                "telephone": "010-2163-0836",
                "open_time": {
                    "매일": "14:00 - 23:00"
                },
        "menus": {
                    "춘삼다방라면": "5,000원",
                    "춘삼짜파게티": "5,000원",
                    "간장계란밥": "5,000원",
                    "김치볶음밥": "5,000원",
                    "아메리카노 세트": "13,000원"
                }
    },
    "릴리우드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220405_207%2F1649165990063i6tt9_JPEG%2F17D9233F-1255-4648-8C48-3B1C4F6A6C62.jpeg",
        "name": "릴리우드",
                "rating": "4.47",
                "location": "서울 마포구 서강로11길 18 104호",
                "telephone": "070-4154-3388",
                "open_time": {
                    "일": "12:00 - 18:00",
                    "월": "12:00 - 18:00",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "정기휴무 (매주 목요일)",
                    "금": "12:00 - 18:00",
                    "토": "12:00 - 18:00"
                },
        "menus": {
                    "Americano": "5,000원",
                    "Latte": "5,500원",
                    "Tea": "6,000원",
                    "데이지": "8,000원",
                    "올리브": "8,000원",
                    "후랑보아즈": "7,500원",
                    "썸머센트": "8,000원",
                    "후레즈샹티": "7,500원",
                    "오페라유즈": "7,500원",
                    "윈터트리": "8,000원",
                    "플렛화이트": "5,500원",
                    "애플블랙티": "6,000원"
                }
    },
    "코코아트리": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210713_121%2F1626112707281O9wq4_JPEG%2Fk8btveUA2XfUgENIVLSPIphn.jpg",
        "name": "코코아트리",
                "rating": "4.87",
                "location": "서울 마포구 와우산로11길 9-10 2층",
                "telephone": "0507-1498-3443",
                "open_time": {
                    "일": "12:00 - 20:00",
                    "월": "12:00 - 20:00",
                    "화": "12:00 - 20:00",
                    "수": "12:00 - 20:00",
                    "목": "12:00 - 20:00",
                    "금": "12:00 - 20:00",
                    "토": "12:00 - 20:00"
                },
        "menus": {
                    "아메리카노": "5,000원",
                    "카페라떼": "5,500원",
                    "자몽에이드": "6,000원",
                    "밀크티": "6,000원",
                    "블루베리우유": "6,500원"
                }
    },
    "빵나무": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20191027_92%2F1572164113651C5FUT_JPEG%2Fe-0AARsz1Kmzk-LyxN12y0hN.jpg",
        "name": "빵나무",
                "rating": "4.55",
                "location": "서울 마포구 월드컵북로4길 30",
                "telephone": "02-322-0045",
                "open_time": {
                    "일": "08:00 - 22:30",
                    "월": "08:00 - 22:30",
                    "화": "08:00 - 22:30",
                    "수": "08:00 - 22:30",
                    "목": "08:00 - 22:30",
                    "금": "08:00 - 22:30",
                    "토": "08:00 - 22:30"
                },
        "menus": {
                    "탕종식빵(75%)": "4,000원",
                    "생크림 앙금빵": "2,500원",
                    "강낭콩배기": "1,700원",
                    "팽오 올리브": "1,800원",
                    "그 외 탕종빵 (15%~75%)": "800원"
                }
    },
    "서교동언니네": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200627_96%2F1593217137221YFjP9_JPEG%2F65bJ3Cf7TPSBtfEwY1c0XYwk.jpg",
        "name": "서교동언니네",
                "rating": "4.41",
                "location": "서울 마포구 홍익로 10 서교푸르지오 상가 B110호",
                "telephone": "050-5511-8884",
                "open_time": {
                    "매일": "10:00 - 20:00"
                },
        "menus": {
                    "마카롱": "3,200원",
                    "다쿠아즈": "4,000원",
                    "에스프레소": "3,000원",
                    "아메리카노": "3,000원",
                    "카페라떼": "3,500원",
                    "밀크티": "5,500원",
                    "다쿠아즈 5개": "20,000원",
                    "다쿠아즈 9개": "34,000원",
                    "마카롱 9개": "27,000원"
                }
    },
    "앤디스커피 홍대점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20191005_209%2F1570282259665DdALK_JPEG%2FZKSdl26h1gP_dG0JOKYJ05vO.jpg",
        "name": "앤디스커피 홍대점",
                "rating": "4.39",
                "location": "서울 마포구 와우산로35길 75 2층 3층",
                "telephone": "0507-1313-3479",
                "open_time": {
                    "일": "11:00 - 23:00",
                    "월": "12:00 - 23:00",
                    "화": "12:00 - 23:00",
                    "수": "12:00 - 23:00",
                    "목": "12:00 - 23:00",
                    "금": "12:00 - 23:00",
                    "토": "11:00 - 23:00"
                },
        "menus": {
                    "아몬드크림라떼": "6,800원"
                }
    },
    "스타일난다 핑크풀카페": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180126_34%2F1516932689077fsH6E_JPEG%2FkqhUuqkLbwlJHQ-5hkEy5I16.jpg",
        "name": "스타일난다 핑크풀카페",
                "rating": "4.25",
                "location": "서울 마포구 와우산로29다길 23",
                "telephone": "070-7663-6909",
                "open_time": {
                    "매일": "12:00 - 19:00 16:00 - 17:00 브레이크타임"
                },
        "menus": {
                    "스프링클 핑크마운틴": "9,000원",
                    "크로아상": "3,500원",
                    "슈크림크로아상": "4,500원",
                    "팡도르": "5,000원",
                    "초코스틱파이": "4,500원",
                    "쇼콜라 에그타르트": "7,000원",
                    "텐더초코 크림몬스터": "7,500원",
                    "코코넛 카라멜 무스 케이크": "7,500원"
                }
    },
    "루나틱커피": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210323_55%2F1616463922213U5vwE_JPEG%2FDOCwpIdpYCMddbCfwHgjG2SG.jpeg.jpg",
        "name": "루나틱커피",
                "rating": "4.81",
                "location": "서울 마포구 와우산로37길 9 1층 루나틱커피",
                "telephone": "0507-1345-8774",
                "open_time": {
                    "일": "11:00 - 22:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "11:00 - 22:00",
                    "수": "11:00 - 22:00",
                    "목": "11:00 - 22:00",
                    "금": "11:00 - 22:00",
                    "토": "11:00 - 22:00"
                },
        "menus": {
                    "루나틱 크림 라떼": "6,500원",
                    "아인슈페너": "6,000원",
                    "바닐라빈 라떼": "6,000원",
                    "테린느(초코,녹차,우유,인절미)": "6,500원",
                    "쇼콜라 타르트 케이크": "7,000원",
                    "아메리카노": "4,500원",
                    "카페라떼": "5,000원",
                    "카페모카": "6,000원",
                    "코랄 자몽 샤벳 에이드": "6,000원",
                    "베리베리 샤벳 에이드": "6,000원",
                    "레몬 모히또 샤벳 에이드": "6,000원",
                    "벨벳 오렌지 샤벳 에이드": "6,000원",
                    "밀크티 가또 쇼콜라": "7,000원",
                    "레드벨벳 케이크": "7,000원",
                    "정통 쿠키": "2,500원"
                }
    },
    "미카야": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150901_234%2F1441057293165VwWx7_JPEG%2F11856545_0.jpg",
        "name": "미카야",
                "rating": "4.52",
                "location": "서울 마포구 동교로 145-1 학산빌딩",
                "telephone": "02-3143-3579",
                "open_time": {
                    "일": "정기휴무 (매주 일요일)",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 22:00",
                    "수": "12:00 - 22:00",
                    "목": "12:00 - 22:00",
                    "금": "12:00 - 22:00",
                    "토": "12:00 - 22:00"
                },
        "menus": {
                    "아메리카노": "4,500원"
                }
    },
    "브라운시티 본점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200601_43%2F1590959838237rOEn5_JPEG%2Fr3_G0Z8XeaC19VFEh5u7XKSy.jpg",
        "name": "브라운시티 본점",
                "rating": "4.49",
                "location": "서울 마포구 와우산로 88-1 1, 2층",
                "telephone": "0507-1374-1414",
                "open_time": {
                    "매일": "12:00 - 20:00"
                },
        "menus": {
                    "스페셜티(골든 아워/케냐AA플러스/에티오피아 아리차 내추럴/과테말라 내추럴/브라운 시티/과테말라 파카마라)": "7,000원",
                    "디카페인커피": "5,800원",
                    "아메리카노": "4,800원",
                    "카페라떼": "5,500원",
                    "카푸치노": "5,500원",
                    "월넛라떼": "6,000원",
                    "아포가토": "6,500원",
                    "썸머라떼": "6,500원",
                    "카라멜/바닐라/모카 라떼": "6,500원",
                    "더치커피": "6,000원",
                    "더치라떼": "6,500원",
                    "카페 깔루아": "7,500원",
                    "에이드": "6,000원",
                    "Tea": "6,000원"
                }
    },
    "코코시에나 티오마카세": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200818_192%2F1597754665871ktuF6_JPEG%2Fee_g6FbMss7gvKkVxiJDvYqx.jpg",
        "name": "코코시에나 티오마카세",
                "rating": "4.81",
                "location": "서울 마포구 동교로38길 28 3층",
                "telephone": "0507-1332-1314",
                "open_time": {
                    "일": "13:00 - 22:00",
                    "월": "13:00 - 22:00",
                    "화": "13:00 - 22:00",
                    "수": "13:00 - 22:00",
                    "목": "정기휴무 (매주 목요일)",
                    "금": "13:00 - 22:00",
                    "토": "13:00 - 22:00"
                },
        "menus": {
                    "시즌 티코스": "33,000원",
                    "팝업 티코스": "33,000원"
                }
    },
    "엔제리너스 L7홍대점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220102_289%2F1641117867544bfe1M_PNG%2F%25B8%25C5%25C0%25E5%25BB%25E7%25C1%25F81.png",
        "name": "엔제리너스 L7홍대점",
                "rating": "0.0",
                "location": "서울 마포구 양화로 141 1, 2F 엔제리너스 홍대L7점",
                "telephone": "02-326-0793",
                "open_time": {
                    "매일": "07:00 - 23:00"
                },
        "menus": {
                    "딸기라떼": "5,900원",
                    "베리콤부차": "4,700원",
                    "유자콤부차": "4,700원"
                }
    },
    "잉큼케이크": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210313_154%2F1615619226238CKYOF_JPEG%2Fhm6ypoSGH8M0W3yPSniU-G-S.jpg",
        "name": "잉큼케이크",
                "rating": "4.6",
                "location": "서울 마포구 동교로 212-8 1층",
                "telephone": "0507-1491-3363",
                "open_time": {
                    "일": "12:00 - 20:00",
                    "월": "12:00 - 20:00",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "12:00 - 20:00",
                    "목": "12:00 - 20:00",
                    "금": "12:00 - 20:00",
                    "토": "12:00 - 20:00"
                },
        "menus": {
                    "아메리카노": "4,500원",
                    "카페라떼": "5,000원",
                    "꿀커피": "4,800원",
                    "꿀라떼": "5,300원",
                    "카푸치노": "5,000원",
                    "바닐라빈라떼": "5,500원",
                    "리얼모카": "6,000원",
                    "비엔나": "6,000원",
                    "밀크비엔나": "6,500원",
                    "아포가토": "6,500원"
                }
    },
    "르바자르 카페&바": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211230_95%2F1640849846885vyXQ6_JPEG%2FKakaoTalk_20211216_131116553_04.jpg",
        "name": "르바자르 카페&바",
                "rating": "4.82",
                "location": "서울 마포구 와우산로33길 23 1층",
                "telephone": "0507-1349-1761",
                "open_time": {
                    "일": "11:00 - 23:00",
                    "월": "11:00 - 23:00",
                    "화": "11:00 - 23:00",
                    "수": "정기휴무 (매주 수요일)",
                    "목": "11:00 - 23:00",
                    "금": "11:00 - 23:00",
                    "토": "11:00 - 23:00"
                },
        "menus": {
                    "모든 우유 -> 두유로 가능합니다.": "무료",
                    "시그니처) CACTUS LATTE": "7,000원",
                    "아메리카노": "4,000원",
                    "소이 라떼": "4,500원",
                    "바닐라라떼": "5,500원",
                    "돌체라떼": "5,500원",
                    "<마리아쥬 프레르> 웨딩 임페리얼": "7,000원",
                    "<마리아쥬 프레르> 마르코 폴로": "7,000원",
                    "<다만 프레르> 페퍼민트": "7,000원",
                    "간치아 모스카토 다스티": "39,000원",
                    "엘 꼬또 크리안자": "49,000원",
                    "장 발몽 까베르네 쇼비뇽": "49,000원",
                    "뷰마넨 레세르바 쇼비뇽 블랑": "39,000원",
                    "빅 웨이브": "9,000원",
                    "워터멜론": "9,000원"
                }
    },
    "머씨커피": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210624_178%2F1624520261352cx2kX_JPEG%2FY1zNEMdo_pP2_enJgFS6pbQy.jpeg.jpg",
        "name": "머씨커피",
                "rating": "4.32",
                "location": "서울 마포구 양화로8길 32-10",
                "telephone": "02-332-1211",
                "open_time": {
                    "매일": "12:00 - 23:00"
                },
        "menus": {
                    "아메리카노": "5,000원",
                    "에끌레어": "5,000원",
                    "레몬 파이": "8,500원",
                    "바스크 치즈 케이크": "7,500원",
                    "디카페인 아메리카노": "5,200원",
                    "카페라떼": "5,800원",
                    "바닐라빈 라떼": "6,500원",
                    "아인슈페너": "6,000원",
                    "티라미슈 모카 쿠키": "5,200원",
                    "컵스콘": "5,000원"
                }
    },
    "포비브라이트 홍대": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210512_272%2F16208097886437QiR3_JPEG%2FOpFWDvA6nilkrtIodlNl1_05.jpg",
        "name": "포비브라이트 홍대",
                "rating": "4.43",
                "location": "서울 마포구 양화로 171",
                "telephone": "070-4120-0121",
                "open_time": {
                    "일": "09:00 - 20:30 20:00 라스트오더",
                    "월": "08:00 - 20:30 20:00 라스트오더",
                    "화": "08:00 - 20:30 20:00 라스트오더",
                    "수": "08:00 - 20:30 20:00 라스트오더",
                    "목": "08:00 - 20:30 20:00 라스트오더",
                    "금": "08:00 - 20:30 20:00 라스트오더",
                    "토": "09:00 - 20:30 20:00 라스트오더"
                },
        "menus": {
                    "롱블랙": "4,000원",
                    "플레인 베이글": "2,500원",
                    "허니밀크 베이글": "2,800원",
                    "볼케이노 베이글": "2,800원",
                    "볼케이노 샌드위치": "6,800원",
                    "볼케이노 피그 샌드위치": "7,500원"
                }
    },
    "카페 바우": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20181219_53%2F1545203321862xJnVD_JPEG%2F4VhKoAsDPrtSNFZLlYJljJ8y.JPG.jpg",
        "name": "카페 바우",
                "rating": "4.62",
                "location": "서울 마포구 와우산로29라길 7",
                "telephone": "02-3144-0509",
                "open_time": {
                    "일": "12:00 - 22:00",
                    "월": "10:30 - 22:00",
                    "화": "10:30 - 22:00",
                    "수": "10:30 - 22:00",
                    "목": "10:30 - 22:00",
                    "금": "10:30 - 22:00",
                    "토": "10:30 - 22:00"
                },
        "menus": {
                    "로얄밀크티": "7,000원",
                    "웨딩 임페리얼 밀크티": "15,000원",
                    "위스키더치": "30,000원"
                }
    },
    "펠앤콜": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200728_296%2F1595946631630sCOkR_JPEG%2FvEtP6xlCG6aeBYaMFXdD-s3Z.jpg",
        "name": "펠앤콜",
                "rating": "4.44",
                "location": "서울 마포구 와우산로 39-21",
                "telephone": "070-4411-1434",
                "open_time": {
                    "일": "12:00 - 21:00",
                    "월": "12:00 - 21:00",
                    "화": "12:00 - 21:00",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00",
                    "토": "12:00 - 22:00"
                },
        "menus": {
                    "싱글": "5,000~5,200",
                    "더블": "9,000원",
                    "파인트": "15,000원",
                    "아포카토": "7,000원",
                    "아메리카노": "4,000원",
                    "커피라떼": "4,500원",
                    "자몽에이드": "5,000원",
                    "반려견 아이스크림": "2,500원",
                    "에스프레소": "4,000원",
                    "망고에이드": "5,000원",
                    "오미베리 베리스파클링": "5,000원",
                    "오미베리 베리티": "5,000원"
                }
    },
    "언제라도 여행": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220215_38%2F1644852594928ldWOa_JPEG%2FAU_09356_%25C0%25FA%25C7%25D8%25BB%25F3.JPG",
        "name": "언제라도 여행",
                "rating": "0.0",
                "location": "서울 마포구 잔다리로 65 2층",
                "telephone": "0507-1322-1810",
                "open_time": {
                    "일": "12:00 - 20:00 19:30 라스트오더",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "11:00 - 20:30 20:00 라스트오더",
                    "수": "11:00 - 20:30 20:00 라스트오더",
                    "목": "11:00 - 20:30 20:00 라스트오더",
                    "금": "11:00 - 20:30 20:00 라스트오더",
                    "토": "12:00 - 20:00 19:30 라스트오더"
                },
        "menus": {
                    "영국 로얄 밀크티": "15,000원",
                    "하와이 코나 드립 커피": "15,000원",
                    "제주 말차 밀크티": "6,000원",
                    "대만 밀크티": "6,000원",
                    "콜드 브루 밀크티": "6,000원",
                    "홍콩 밀크티": "6,000원",
                    "프랑스 쇼콜라 쇼": "6,000원",
                    "오스트리아 아인슈페너": "6,000원",
                    "호주 아이스 커피": "6,000원",
                    "베트남 연유 커피": "5,500원",
                    "스페인 봉봉": "5,500원",
                    "강릉 흑임자 라떼": "6,000원",
                    "샌프란시스코 크림 모카": "6,000원",
                    "스트라파짜토": "3,000원",
                    "아메리카노": "4,000원"
                }
    },
    "카페공휴": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200215_68%2F1581769805259Kc44u_JPEG%2F6NiTG3Y5l76Tmg5N02TSZDy8.jpg",
        "name": "카페공휴",
                "rating": "4.47",
                "location": "서울 마포구 와우산로 48 1층",
                "telephone": "0507-1483-0204",
                "open_time": {
                    "매일": "07:00 - 새벽 00:00"
                },
        "menus": {
                    "지리산에서 찾아온 아이스 아메리카노": "4,500원",
                    "지리산에서 온 카페라떼_ICE": "5,000원",
                    "체코에서 가져온 꿀~케이크 4종류": "5,400원"
                }
    },
    "카페333": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220118_203%2F1642500916417J4VLY_JPEG%2F0E6DD000-618A-45E2-A33F-35EBE8015476.jpeg",
        "name": "카페333",
                "rating": "4.5",
                "location": "서울 마포구 와우산로29라길 12",
                "telephone": "02-3144-3312",
                "open_time": {
                    "일": "11:00 - 23:00",
                    "월": "11:00 - 23:00",
                    "화": "11:00 - 23:00",
                    "수": "11:00 - 23:00",
                    "목": "11:00 - 23:00",
                    "금": "11:00 - 23:00",
                    "토": "11:00 - 23:00"
                },
        "menus": {
                    "아메리카노": "5,000원",
                    "자몽에이드": "6,000원"
                }
    },
    "머드거트 신촌": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210822_202%2F1629612026451Kp1RA_JPEG%2FMSr0wvOJeXX9pqLtMZLa2bGw.jpg",
        "name": "머드거트 신촌",
                "rating": "4.72",
                "location": "서울 마포구 와우산로32길 42 1층",
                "telephone": "0507-1493-1442",
                "open_time": {
                    "일": "11:00 - 18:00",
                    "월": "12:00 - 21:00 15:00 - 16:00 브레이크타임",
                    "화": "12:00 - 21:00 15:00 - 16:00 브레이크타임",
                    "수": "12:00 - 21:00 15:00 - 16:00 브레이크타임",
                    "목": "12:00 - 21:00 15:00 - 16:00 브레이크타임",
                    "금": "12:00 - 21:00 15:00 - 16:00 브레이크타임",
                    "토": "11:00 - 18:00"
                },
        "menus": {
                    "플레이버 그릭요거트(S)": "4,000원",
                    "플레인 그릭요거트(S)": "3,000원",
                    "요거트볼": "6,000원"
                }
    },
    "북카페 산책": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180530_182%2F1527610204991XWU6y_JPEG%2FWDcINikF0rdtXLYWvFp8jvaI.jpg",
        "name": "북카페 산책",
                "rating": "4.62",
                "location": "서울 마포구 동교로 156-10 사단법인한국기독학생중앙회관",
                "telephone": "0507-1400-4867",
                "open_time": {
                    "일": "정기휴무 (매주 일요일)",
                    "월": "11:00 - 18:00",
                    "화": "11:00 - 18:00",
                    "수": "11:00 - 18:00",
                    "목": "11:00 - 18:00",
                    "금": "11:00 - 18:00",
                    "토": "정기휴무 (매주 토요일)"
                },
        "menus": {
                    "융드립 커피": "5,000원",
                    "커피 원두 (100g)": "8,000원",
                    "아메리카노": "3,000원"
                }
    },
    "카페 이스트": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210821_236%2F1629506552243I2O8O_JPEG%2F6N9C8978.jpg",
        "name": "카페 이스트",
                "rating": "4.45",
                "location": "서울 마포구 양화로11길 24 1층 카페 이스트",
                "telephone": "010-9084-8219",
                "open_time": {
                    "일": "10:00 - 19:00 18:30 라스트오더",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "10:00 - 19:00 18:30 라스트오더",
                    "수": "10:00 - 19:00 18:30 라스트오더",
                    "목": "10:00 - 19:00 18:30 라스트오더",
                    "금": "10:00 - 19:00 18:30 라스트오더",
                    "토": "10:00 - 19:00 18:30 라스트오더"
                },
        "menus": {
                    "LATTE": "4,800~6,000원",
                    "SPARKLING": "5,500원"
                }
    },
    "카페 플랫": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210527_242%2F1622098827884FS0Sd_JPEG%2FH6fOhZ99TsFo52ofAjvvhJrq.jpeg.jpg",
        "name": "카페 플랫",
                "rating": "4.73",
                "location": "서울 마포구 서강로9길 24",
                "telephone": "0507-1482-0146",
                "open_time": {
                    "매일": "12:00 - 20:00"
                },
        "menus": {
                    "카페라떼": "5,000원",
                    "아메리카노": "4,500원"
                }
    },
    "할리스 홍대입구역점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210302_125%2F161464487124061agC_JPEG%2FK15utTFWXeuNEny1JMXiV57W.jpg",
        "name": "할리스 홍대입구역점",
                "rating": "4.41",
                "location": "서울 마포구 양화로 151 1층",
                "telephone": "02-322-3584",
                "open_time": {
                    "일": "08:00 - 23:00",
                    "월": "08:00 - 23:00",
                    "화": "08:00 - 23:00",
                    "수": "08:00 - 23:00",
                    "목": "08:00 - 23:00",
                    "금": "08:00 - 23:30",
                    "토": "08:00 - 23:30"
                },
        "menus": {
                    "민트 초코칩 할리치노": "6,100원",
                    "딸기 치즈케익 할리치노": "6,100원",
                    "카라멜 마키아또": "5,900원",
                    "바닐라 딜라이트": "5,800원",
                    "카페 라떼": "5,000원",
                    "카페 아메리카노": "4,500원"
                }
    },
    "민트하임": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180118_78%2F1516253882527VSWrT_JPEG%2FHGCBIdVYKXqyfP7S4YWSNFIt.jpg",
        "name": "민트하임",
                "rating": "4.43",
                "location": "서울 마포구 잔다리로6길 28",
                "telephone": "02-324-1359",
                "open_time": {
                    "매일": "11:30 - 21:30"
                },
        "menus": {
                    "민트오레오치즈": "6,000원",
                    "아메리카노": "3,500원",
                    "카페라떼": "4,500원",
                    "밀크티": "4,500원",
                    "레몬아이스티": "5,000원",
                    "민트우유": "5,000원"
                }
    },
    "밀가루인쇄소": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20170808_138%2F1502172462638tcvx2_JPEG%2F186757566154011_21.jpeg",
        "name": "밀가루인쇄소",
                "rating": "4.42",
                "location": "서울 마포구 와우산로10길 40",
                "telephone": "02-332-3016",
                "open_time": {
                    "일": "12:00 - 20:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 20:00",
                    "수": "12:00 - 20:00",
                    "목": "12:00 - 20:00",
                    "금": "12:00 - 20:00",
                    "토": "12:00 - 20:00"
                },
        "menus": {
                    "에스프레소": "3,500원",
                    "아메리카노": "4,000원",
                    "라떼": "4,500원",
                    "아인슈페너": "5,000원",
                    "밀인,피넛베일리스라떼": "5,000원",
                    "밀인,아로니아레몬에이드": "5,500원",
                    "우유생크림 롤케이크": "5,000원",
                    "녹차마블 쉬폰": "5,000원",
                    "화이트 녹차쇼콜라": "6,500원",
                    "치즈케이크": "6,500원",
                    "티라미수": "7,000원"
                }
    },
    "카페요호": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200624_295%2F1592975610847kdxGx_JPEG%2F8OhDJDbpE7fCLS_YVI3fDNNf.jpg",
        "name": "카페요호",
                "rating": "4.5",
                "location": "서울 마포구 잔다리로 88 원방빌딩 1F",
                "telephone": "02-336-0150",
                "open_time": {
                    "매일": "10:00 - 21:00 20:50 라스트오더"
                },
        "menus": {
                    "아인슈페너(디카페인 가능)": "6,000원",
                    "레드 펀치 에이드": "6,800원",
                    "만다린에이드": "6,800원",
                    "텐저리나 캡": "5,700원",
                    "자스민 밀크티": "6,500원",
                    "소이크림밀크티": "6,800원",
                    "아메리카노": "4,800원",
                    "콜드브루(디카페인 가능)": "5,000원",
                    "리얼자몽에이드": "6,800원",
                    "망고오렌지스무디": "6,500원",
                    "솔티드카라멜스무디": "6,500원",
                    "수제만다린차": "6,000원",
                    "레드 펀치 티": "6,000원",
                    "수제자몽차": "6,000원",
                    "차(HOT/ICE)": "5,500원"
                }
    },
    "커피 벌스데이": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220502_285%2F1651471223686qHPrJ_JPEG%2F45CCC960-5DF0-4C63-9A0F-999CF495802A.jpeg",
        "name": "커피 벌스데이",
                "rating": "4.63",
                "location": "서울 마포구 와우산로29길 26-33 1층 커피 벌스데이",
                "telephone": "0507-1449-2353",
                "open_time": {
                    "매일": "11:00 - 21:00"
                },
        "menus": {
                    "아메리카노": "4,500원",
                    "카페라떼": "5,000원",
                    "바닐라 라떼": "5,500원",
                    "애플시나몬 라떼": "6,000원",
                    "밀크티": "6,000원",
                    "초콜릿 라떼": "6,000원",
                    "에이드(자몽/자두/오미자)": "6,000원",
                    "허브티(히비스커스 / 민트)": "4,500원",
                    "CBD 커피": "6,000원",
                    "피치허니 블랙티": "6,000원",
                    "말차 라떼": "6,000원",
                    "라임모히또 피지오": "6,000원"
                }
    },
    "Blanc": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20150831_19%2F1440995675433sJTTh_JPEG%2F166652506964723_0.jpg",
        "name": "Blanc",
                "rating": "4.47",
                "location": "서울 마포구 양화로 192",
                "telephone": "02-332-2780",
                "open_time": {
                    "일": "08:00 - 23:00",
                    "월": "08:00 - 23:00",
                    "화": "08:00 - 23:00",
                    "수": "08:00 - 23:00",
                    "목": "08:00 - 23:00",
                    "금": "08:00 - 23:00",
                    "토": "08:00 - 23:00"
                },
        "menus": {
                    "에스프레소": "3,400원",
                    "아메리카노": "3,400원",
                    "카페라떼": "3,900원"
                }
    },
    "W카페": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20180208_50%2F1518051595828nTowP_PNG%2FXsxETfFUlB_k76MsHH9N6Ude.png",
        "name": "W카페",
                "rating": "4.55",
                "location": "서울 마포구 동교로25길 16",
                "telephone": "070-7818-7953",
                "open_time": {
                    "일": "11:00 - 21:00",
                    "월": "09:00 - 21:00",
                    "화": "09:00 - 21:00",
                    "수": "09:00 - 21:00",
                    "목": "09:00 - 21:00",
                    "금": "09:00 - 21:00",
                    "토": "11:00 - 21:00"
                },
        "menus": {
                    "스무디": "6,000원"
                }
    },
    "커피랩": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200728_184%2F1595899794321ky82x_JPEG%2FWz15NlGBhKu_Gbiwu16urKdI.jpg",
        "name": "커피랩",
                "rating": "4.44",
                "location": "서울 마포구 와우산로29길 14",
                "telephone": "02-3143-0908",
                "open_time": {
                    "일": "09:00 - 23:00",
                    "월": "08:00 - 23:00",
                    "화": "08:00 - 23:00",
                    "수": "08:00 - 23:00",
                    "목": "08:00 - 23:00",
                    "금": "08:00 - 23:00",
                    "토": "정보없음"
                },
        "menus": {
                    "아메리카노": "5,500원",
                    "카페라떼": "6,000원",
                    "이탈리안 카푸치노": "6,000원",
                    "시그니쳐 메뉴": "7,500원",
                    "시즈널메뉴(여름 및 겨울)": "7,500원",
                    "드립커피": "6,000원",
                    "로스팅 원두 판매": "변동"
                }
    },
    "오막": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220109_37%2F1641721789235yO4Ct_JPEG%2F5F2610A1-EFE2-4699-8E60-F0A350257F0A.jpeg",
        "name": "오막",
                "rating": "0.0",
                "location": "서울 마포구 홍익로2길 19 2층",
                "telephone": "0507-1361-4874",
                "open_time": {
                    "일": "12:30 - 22:30",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:30 - 22:30",
                    "수": "12:30 - 22:30",
                    "목": "12:30 - 22:30",
                    "금": "12:30 - 22:30",
                    "토": "11:00 - 22:30"
                },
        "menus": {
                    "Pavé Chocolate": "800원",
                    "Baconchocochip Scone": "3,600원",
                    "Pican Tart": "4,800원",
                    "Americano": "4,700원",
                    "Caffe Latte": "5,200원",
                    "For•rest": "6,800원",
                    "Refresher": "6,600원",
                    "Vanilla bean Latte": "5,800원",
                    "크림 얼그레이 밀크티": "6,500원",
                    "스트로베리 밀크티": "6,600원"
                }
    },
    "샘쉿": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220216_20%2F1644996610768qQeCY_JPEG%2F1644373198515.jpg",
        "name": "샘쉿",
                "rating": "0.0",
                "location": "서울 마포구 독막로19길 42-22 1층",
                "telephone": "0507-1376-9106",
                "open_time": {
                    "일": "12:00 - 23:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 23:00",
                    "수": "12:00 - 23:00",
                    "목": "12:00 - 23:00",
                    "금": "12:00 - 23:00",
                    "토": "12:00 - 23:00"
                },
        "menus": {
                    "크로플": "7,000원",
                    "브륄레": "7,000원",
                    "슈르트": "7,000원",
                    "P.B.C.L.": "6,000원",
                    "아몬드슈페너": "6,000원",
                    "레몬 에이드": "6,000원",
                    "초콜릿": "6,000원",
                    "말차": "6,000원",
                    "흑임자": "6,000원",
                    "콜드브루": "5,000원",
                    "플랫 화이트": "5,000원",
                    "라떼": "5,000원",
                    "에스프레소": "4,000원",
                    "아메리카노": "4,000원"
                }
    },
    "이미커피": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210605_84%2F1622904492083hIrWE_JPEG%2F0VVHFrjrOucSLwqTB65lgKpj.jpg",
        "name": "이미커피",
                "rating": "4.74",
                "location": "서울 마포구 동교로25길 7 1층",
                "telephone": "02-6368-5228",
                "open_time": {
                    "일": "12:00 - 21:00",
                    "월": "정보없음",
                    "화": "정보없음",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00",
                    "토": "12:00 - 21:00"
                },
        "menus": {
                    "핸드드립 커피": "변동",
                    "디저트": "변동"
                }
    },
    "멧라운지": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200329_271%2F1585442218419fG6Bh_JPEG%2F7HP8Cc8la9fgrhdfvBgAHJXO.jpg",
        "name": "멧라운지",
                "rating": "4.56",
                "location": "서울 마포구 어울마당로5길 42 1층 멧라운지 metlounge",
                "telephone": "0507-1392-1107",
                "open_time": {
                    "일": "11:00 - 새벽 00:00",
                    "월": "11:00 - 새벽 00:00",
                    "화": "11:00 - 새벽 00:00",
                    "수": "11:00 - 새벽 00:00",
                    "목": "11:00 - 새벽 00:00",
                    "금": "11:00 - 새벽 02:00",
                    "토": "11:00 - 새벽 02:00"
                },
        "menus": {
                    "아메리카노": "4,100원",
                    "Today's wine": "5,000원"
                }
    },
    "비하인드": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220205_71%2F1644058415554xEvhR_JPEG%2F0864A061-9A03-43B9-A948-FEC94EAA5CAC.jpeg",
        "name": "비하인드",
                "rating": "4.43",
                "location": "서울 마포구 어울마당로5길 18 팜파스빌딩 1층 카페 비하인드",
                "telephone": "02-3141-7212",
                "open_time": {
                    "일": "12:00 - 22:00",
                    "월": "12:00 - 22:00",
                    "화": "12:00 - 22:00",
                    "수": "12:00 - 22:00",
                    "목": "12:00 - 22:00",
                    "금": "12:00 - 22:00",
                    "토": "12:00 - 22:00"
                },
        "menus": {
                    "아메리카노 ice": "5,500원",
                    "카페라떼 hot": "5,500원",
                    "바닐라라떼 hot": "6,000원"
                }
    },
    "오바도즈": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220415_203%2F1650015127470BBUVJ_JPEG%2FKakaoTalk_20220415_181735047_01.jpg",
        "name": "오바도즈",
                "rating": "4.54",
                "location": "서울 마포구 독막로9길 3-4",
                "telephone": "0507-1393-3366",
                "open_time": {
                    "일": "12:00 - 21:30",
                    "월": "12:00 - 22:00",
                    "화": "12:00 - 22:00",
                    "수": "12:00 - 22:00",
                    "목": "12:00 - 22:00",
                    "금": "12:00 - 22:00",
                    "토": "12:00 - 22:00"
                },
        "menus": {
                    "오바도즈": "5,000원",
                    "얼그레이 크림": "6,000원",
                    "당근케익": "7,000원"
                }
    },
    "데코아발림본점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20201206_260%2F1607247265889I9m32_JPEG%2FNJOeYbcrUDEHgk9d9imOPyUP.jpg",
        "name": "데코아발림본점",
                "rating": "4.56",
                "location": "서울 마포구 독막로15길 13-6",
                "telephone": "0507-1357-1970",
                "open_time": {
                    "일": "14:00 - 23:00",
                    "월": "12:00 - 23:00",
                    "화": "정기휴무 (매주 화요일)",
                    "수": "12:00 - 23:00",
                    "목": "12:00 - 23:00",
                    "금": "12:00 - 23:00",
                    "토": "12:00 - 23:00"
                },
        "menus": {
                    "레몬타르트": "5,500원",
                    "바닐라플랑(푸딩)": "4,500원",
                    "레터링케이크": "변동",
                    "딸기치즈타르트": "7,000원",
                    "얼그레이케이크": "6,000원",
                    "얼그레이 홀케이크 1호": "24,000원",
                    "음료": "변동",
                    "마블쵸코토르테": "5,500원",
                    "케롯치즈케이크": "6,000원",
                    "마롱케이크": "6,500원",
                    "레몬케이크": "5,500원",
                    "대관문의": "변동",
                    "오페라케이크": "7,500원",
                    "쵸콜릿에스프레소 케이크": "5,500원",
                    "블루베리바인릴리": "6,000원"
                }
    },
    "너프": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210616_69%2F1623838277506A2x2Q_JPEG%2F5cEF_SbbEhxMPqLX33BNBWRv.jpeg.jpg",
        "name": "너프",
                "rating": "4.76",
                "location": "서울 마포구 어울마당로5길 50 1층 201호",
                "telephone": "0507-1365-3971",
                "open_time": {
                    "일": "12:00 - 22:00",
                    "월": "12:00 - 22:00",
                    "화": "12:00 - 22:00",
                    "수": "12:00 - 22:00",
                    "목": "12:00 - 22:00",
                    "금": "12:00 - 22:00",
                    "토": "12:00 - 22:00"
                },
        "menus": {
                    "너프크림라떼": "6,000원"
                }
    },
    "마가렛리버": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200526_3%2F1590475904768RowYU_JPEG%2FrwDI5-LzPOTo9QamNH1LaUdp.jpg",
        "name": "마가렛리버",
                "rating": "4.43",
                "location": "서울 마포구 양화로6길 66",
                "telephone": "02-3142-5177",
                "open_time": {
                    "일": "12:00 - 23:00",
                    "월": "12:00 - 23:00",
                    "화": "12:00 - 23:00",
                    "수": "12:00 - 23:00",
                    "목": "12:00 - 23:00",
                    "금": "12:00 - 새벽 00:00",
                    "토": "12:00 - 새벽 00:00"
                },
        "menus": {
                    "Today Whole Cake": "변동",
                    "마가릿카노": "5,000원",
                    "레몬타르트": "7,000원",
                    "바스크치즈케이크": "6,800원",
                    "카페라떼": "5,000원",
                    "바닐라라떼": "5,500원",
                    "애플티": "5,500원",
                    "밀크티": "5,500원",
                    "자몽쥬스": "6,000원",
                    "딸기라떼": "6,500원",
                    "몽블랑케이크": "7,500원",
                    "딸기케이크": "7,000원"
                }
    },
    "랑데자뷰 상수점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20190505_215%2F1557022383535mD0sv_JPEG%2FqMOsBVffFJQMl_x8cxGdPpd0.jpg",
        "name": "랑데자뷰 상수점",
                "rating": "4.46",
                "location": "서울 마포구 와우산로13길 49 랑데자뷰 상수점",
                "telephone": "0507-1375-5656",
                "open_time": {
                    "매일": "12:00 - 23:00"
                },
        "menus": {
                    "아메리카노": "5,500원",
                    "카페라떼": "6,000원",
                    "플랫화이트": "6,000원",
                    "바닐라라떼": "6,500원",
                    "카페모카": "6,500원",
                    "아인슈페너 아이스": "6,500원",
                    "제주녹차라떼": "6,500원",
                    "초콜렛라떼": "6,500원",
                    "매실티": "6,500원",
                    "얼그레이케이크": "6,800원",
                    "녹차케이크": "6,800원",
                    "파운드케이크": "4,300원",
                    "티라미수": "8,300원",
                    "소다 라떼 아이스": "6,500원",
                    "라즈베리 라떼 아이스": "6,500원"
                }
    },
    "어드밴스 커피": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220105_41%2F1641371536605nMGsj_JPEG%2F84D22448-17F6-4FAB-AFE9-590B3308D2BA.jpeg",
        "name": "어드밴스 커피",
                "rating": "0.0",
                "location": "서울 마포구 잔다리로6길 20 1층 어드밴스 커피",
                "telephone": "02-6080-7743",
                "open_time": {
                    "매일": "12:00 - 22:00"
                },
        "menus": {
                    "아메리카노": "5,000원"
                }
    },
    "카페그랑주": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200618_58%2F1592455443994uH0rI_JPEG%2FFZP1KFVb17-hb7xxFlIoWW7z.jpg",
        "name": "카페그랑주",
                "rating": "4.45",
                "location": "서울 마포구 홍익로5길 13 동신빌딩 B01",
                "telephone": "0507-1495-3132",
                "open_time": {
                    "매일": "09:00 - 22:00"
                },
        "menus": {
                    "아메리카노": "4,300원",
                    "카푸치노": "5,000원",
                    "카페라떼": "5,000원"
                }
    },
    "차곡파티세리": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210526_38%2F1621990918111LK6UJ_JPEG%2FM1kR9IgBAy1OXWqzfsir4HXd.jpeg.jpg",
        "name": "차곡파티세리",
                "rating": "4.9",
                "location": "서울 마포구 동교로 162 1층 차곡파티세리",
                "telephone": "0507-1335-0491",
                "open_time": {
                    "일": "12:00 - 21:00",
                    "월": "정기 휴무 (매주 월요일)",
                    "화": "12:00 - 21:00",
                    "수": "12:00 - 21:00",
                    "목": "12:00 - 21:00",
                    "금": "12:00 - 21:00",
                    "토": "12:00 - 21:00"
                },
        "menus": {
                    "차곡의케익들": "9,500원"
                }
    },
    "데우스 카페": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220104_36%2F1641261017439W2QLn_JPEG%2F%25C4%25AB%25C6%25E49.jpg",
        "name": "데우스 카페",
                "rating": "4.44",
                "location": "서울 마포구 와우산로17길 19-12 2층",
                "telephone": "02-337-9886",
                "open_time": {
                    "매일": "12:00 - 21:00 20:30 라스트오더"
                },
        "menus": {
                    "아메리카노": "5,000원",
                    "플랫화이트": "5,500원",
                    "카페라떼": "5,500원"
                }
    },
    "토라비": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20210906_162%2F1630860719028FAhLo_JPEG%2F0JtUkHFnVM-QZW0eTct4f0lz.jpeg.jpg",
        "name": "토라비",
                "rating": "4.57",
                "location": "서울 마포구 와우산로29바길 24",
                "telephone": "02-6408-8038",
                "open_time": {
                    "일": "정기휴무 (매주 일요일)",
                    "월": "14:00 - 21:00",
                    "화": "14:00 - 21:00",
                    "수": "14:00 - 21:00",
                    "목": "14:00 - 21:00",
                    "금": "14:00 - 21:00",
                    "토": "14:00 - 21:00"
                },
        "menus": {
                    "아메리카노": "4,500원",
                    "콜드브루": "6,000원",
                    "카페라떼": "5,500원"
                }
    },
    "79파운야드 합정점": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220421_172%2F1650521002722lydYz_JPEG%2F79%25C6%25C4%25BF%25EE%25BE%25DF%25B5%25E5_%25B4%25EB%25C7%25A5%25C0%25CC%25B9%25CC%25C1%25F64.jpg",
        "name": "79파운야드 합정점",
                "rating": "4.62",
                "location": "서울 마포구 양화로6길 80 1층",
                "telephone": "0507-1391-8019",
                "open_time": {
                    "매일": "09:00 - 새벽 00:00"
                },
        "menus": {
                    "베리구스": "17,000원",
                    "민트구스": "17,000원",
                    "얼그도그": "17,000원",
                    "핑크래빗": "17,000원",
                    "메론크림소다": "6,500원",
                    "피치크림소다": "6,500원",
                    "밀크크로플": "3,300원",
                    "초코크런키크로플": "3,700원",
                    "허니애플크로플": "3,700원",
                    "더블베리크로플": "3,700원",
                    "로투스크로플": "3,700원",
                    "월넛&캐슈넛크로플": "3,700원",
                    "플레인크로플": "2,800원",
                    "클래식버터크로플": "3,000원",
                    "더티초코크로플": "3,000원"
                }
    },
    "리밀커피&밀리": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220409_45%2F1649511421986tCapO_JPEG%2FKakaoTalk_20220409_223602231.jpg",
        "name": "리밀커피&밀리",
                "rating": "4.76",
                "location": "서울 마포구 동교로22길 21 1층",
                "telephone": "0507-1328-2923",
                "open_time": {
                    "일": "13:00 - 19:00",
                    "월": "08:00 - 15:00",
                    "화": "08:00 - 15:00",
                    "수": "08:00 - 18:00",
                    "목": "08:00 - 18:00",
                    "금": "08:00 - 18:00",
                    "토": "13:00 - 19:00"
                },
        "menus": {
                    "아메리카노": "3,000원",
                    "바닐라빈라떼": "4,000원",
                    "카페라떼": "3,500원"
                }
    },
    "헤이트먼데이": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220130_216%2F1643497247411Rv6bu_JPEG%2FCF89A940-A9C7-4190-A3F7-8DF7C8747A6C.jpeg",
        "name": "헤이트먼데이",
                "rating": "0.0",
                "location": "서울 마포구 양화로7안길 42 1층",
                "telephone": "02-6494-0064",
                "open_time": {
                    "일": "11:00 - 22:00 21:50 라스트오더",
                    "월": "11:00 - 22:00 21:50 라스트오더",
                    "화": "11:00 - 22:00 21:50 라스트오더",
                    "수": "11:00 - 22:00 21:50 라스트오더",
                    "목": "11:00 - 22:00 21:50 라스트오더",
                    "금": "11:00 - 22:00 21:50 라스트오더",
                    "토": "11:00 - 22:00 21:50 라스트오더"
                },
        "menus": {
                    "버터크림라떼": "5,300원",
                    "르뱅쿠키": "3,800원",
                    "말차 테린느": "5,300원"
                }
    },
    "긱스그릭": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211111_115%2F1636603243248pjFbl_JPEG%2FIMG_20211111_113914_144.jpg",
        "name": "긱스그릭",
                "rating": "0.0",
                "location": "서울 마포구 양화로10길 36 지1층 좌측호",
                "telephone": "0507-1387-0254",
                "open_time": {
                    "일": "정기휴무 (매주 일요일)",
                    "월": "09:30 - 20:00",
                    "화": "09:30 - 20:00",
                    "수": "09:30 - 20:00",
                    "목": "09:30 - 20:00",
                    "금": "09:30 - 20:00",
                    "토": "10:00 - 20:00"
                },
        "menus": {
                    "SOY PLAIN": "3,500원",
                    "PRETZEL": "5,300원",
                    "CHOCO SOY GREEK": "4,500원",
                    "PLAIN": "3,500원",
                    "WHITE": "5,800원",
                    "COCO": "5,300원",
                    "BASIC": "4,500원",
                    "NANACADO": "5,900원",
                    "AUTUMN APPLE": "5,300원",
                    "NUTS": "5,800원",
                    "500g": "12,900원",
                    "250g": "6,900원"
                }
    },
    "umoae": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220413_85%2F1649833914073QB8vK_JPEG%2F1A997AFC-D7DD-4BB3-9A77-32D0860057B7.jpeg",
        "name": "umoae",
                "rating": "4.73",
                "location": "서울 마포구 양화로6길 99-5 1.5층",
                "telephone": "0507-1390-1194",
                "open_time": {
                    "매일": "12:00 - 새벽 00:00"
                },
        "menus": {
                    "융드립 커피": "5,000원",
                    "바닐라 프렌치토스트": "9,500원",
                    "글라스 와인": "8,000원",
                    "소르베 에이드": "7,000원",
                    "오렌지 블랙커런트 티": "6,500원",
                    "융드립 말차 라떼": "6,500원",
                    "수르기X음오아에 디저트": "9,500원"
                }
    },
    "크리스가든": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20211231_141%2F1640945683732VWXpb_JPEG%2F1632029312126-0.jpg",
        "name": "크리스가든",
                "rating": "4.65",
                "location": "서울 마포구 와우산로17길 19-22 3층",
                "telephone": "0507-1418-9896",
                "open_time": {
                    "매일": "12:00 - 20:00"
                },
        "menus": {
                    "머랭쿠키": "5,000원",
                    "캐릭터버터쿠키": "5,000원"
                }
    },
    "한땀": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220429_54%2F1651214351665r89UR_JPEG%2F%25C6%25C4%25BA%25ED.jpg",
        "name": "한땀",
                "rating": "4.65",
                "location": "서울 마포구 동교로30길 17 2층",
                "telephone": "0507-1412-1957",
                "open_time": {
                    "일": "13:00 - 22:00",
                    "월": "13:00 - 22:00",
                    "화": "13:00 - 22:00",
                    "수": "13:00 - 22:00",
                    "목": "13:00 - 22:00",
                    "금": "13:00 - 22:00",
                    "토": "13:00 - 23:00"
                },
        "menus": {
                    "자몽허니블랙티": "6,500원",
                    "망고밀크": "6,500원",
                    "블루베리 밀크": "6,500원"
                }
    },
    "리버웨이": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20200707_251%2F1594128410041pAypR_JPEG%2FblJlUwhudfD9Ep4rd35GK1WL.jpg",
        "name": "리버웨이",
                "rating": "4.35",
                "location": "서울 마포구 양화로6길 92 1층 리버웨이",
                "telephone": "0507-1399-2456",
                "open_time": {
                    "일": "12:30 - 23:00",
                    "월": "정기휴무 (매주 월요일)",
                    "화": "12:00 - 23:00",
                    "수": "12:00 - 23:00",
                    "목": "12:00 - 23:00",
                    "금": "12:00 - 23:00",
                    "토": "12:30 - 23:00"
                },
        "menus": {
                    "Organic granola bowl 오가닉 그래놀라 볼": "9,000원",
                    "Almond milk latte": "6,500원",
                    "Soy milk latte": "6,500원",
                    "Homemade Ricotta + Aronia Jam toast": "9,000원",
                    "Homemade Ricotta+ fruit toast": "9,000원",
                    "Americano": "5,000원",
                    "Caffe Latte": "5,500원",
                    "Vanilla latte": "6,000원",
                    "Golden milk latte": "6,500원",
                    "Matcha latte": "6,500원",
                    "Milk tea latte": "6,500원",
                    "Chocolate latte": "6,500원",
                    "Ade (blueberry/ grapefruit/ green grape/ citron)": "7,000원",
                    "Tea": "6,500원",
                    "Homemade Ricotta cheese Plate": "12,000원"
                }
    },
    "라프하우스": {
        "images": "https://search.pstatic.net/common/?autoRotate=true&quality=95&type=w750&src=https%3A%2F%2Fldb-phinf.pstatic.net%2F20220402_193%2F16488828717644maTq_JPEG%2FKakaoTalk_Photo_2022-04-02-15-58-52.jpeg",
        "name": "라프하우스",
                "rating": "4.9",
                "location": "서울 마포구 동교로32길 10 2층 라프하우스",
                "telephone": "0507-1389-7353",
                "open_time": {
                    "매일": "12:00 - 21:00"
                },
        "menus": {
                    "라프커피": "6,500원",
                    "파블로바 케이크": "11,000원",
                    "머랭롤라드": "7,000원",
                    "석류팬지에이드": "6,500원",
                    "말렌카케이크": "7,000원",
                    "아메리카노": "5,000원",
                    "카페라떼": "5,500원",
                    "바닐라라떼": "6,000원",
                    "아몬드크림라떼": "7,000원",
                    "초코라떼": "6,000원",
                    "체리초코라떼": "6,500원",
                    "청귤에이드": "6,500원",
                    "자몽에이드": "6,500원",
                    "자몽티": "6,000원",
                    "청귤티": "6,000원"
                }
    }
}
